---
layout: single_post
title: অনুভূতির অন্তরালে তোমাকে লুকিয়ে রেখেছি
date: 2011-06-18 02:09:42.000000000 +06:00
categories:
- Blog
- Diary
- Journal
- Love Diary
- Personal
tags:
- emotion
- facebook notes
- feelings
- literature
- love
- notes
- poems
status: publish
type: post
published: true
meta:
  sdac_ps_title: a:1:{i:0;s:0:"";}
  dsq_thread_id: ''
  aktt_notify_twitter: 'no'
  _edit_last: '1'
  sdac_ps_excerpt: a:1:{i:0;s:0:"";}
  sdac_ps_url: a:1:{i:0;s:0:"";}
  sdac_ps_image_url: a:1:{i:0;s:0:"";}
  sdac_ps_slideshow_bg_color_override: ''
  sdac_ps_slideshow_border_color_override: ''
  sdac_ps_fx_override: ''
  sdac_ps_timeout_override: '0'
  sdac_ps_speed_override: '0'
  sdac_ps_pause_override: '0'
  sdac_ps_slide_width_override: '0'
  sdac_ps_slide_height_override: '0'
  sdac_ps_image_width_override: '0'
  sdac_ps_image_height_override: '0'
  sdac_ps_text_width_override: '0'
  fb_social_plugin_settings_box_subscribe: hide
  fb_social_plugin_settings_box_send: hide
  fb_social_plugin_settings_box_comments: show
  fb_social_plugin_settings_box_recommendations_bar: show
  _wp_old_slug: onuvutir-ontorale-toma
  rating: '4.90476190476'
  votes: '105'
  _flare_counts: a:3:{s:7:"twitter";i:0;s:8:"facebook";i:0;s:10:"googleplus";i:0;}
author:
  login: shadmin
  email: shaharia.azam@gmail.com
  display_name: G. M. Shaharia Azam
  first_name: G. M. Shaharia
  last_name: Azam
---
<p>&#2478;&#2472;&#2503; &#2474;&#2465;&#2492;&#2503; &#2486;&#2504;&#2486;&#2476;, &#2488;&#2503;&#2439; &#2474;&#2497;&#2453;&#2497;&#2480;&#2503; &#2447;&#2478;&#2472; &#2476;&#2499;&#2487;&#2509;&#2463;&#2495;&#2480; &#2470;&#2495;&#2472;&#2503; &#2461;&#2494;&#2474; &#2470;&#2495;&#2479;&#2492;&#2503; &#2488;&#2494;&#2468;&#2494;&#2480; &#2453;&#2494;&#2463;&#2494;&#2404; &#2453;&#2480;&#2509;&#2470;&#2478;&#2494;&#2453;&#2509;&#2468; &#2474;&#2494;&#2479;&#2492;&#2503; &#2489;&#2503;&#2463;&#2503; &#2489;&#2503;&#2463;&#2503; &#2476;&#2489;&#2497;&#2470;&#2498;&#2480; &#2459;&#2497;&#2463;&#2503; &#2479;&#2494;&#2451;&#2479;&#2492;&#2494;&#2404; &#2447;&#2478;&#2472; &#2470;&#2495;&#2472;&#2503; &#2486;&#2497;&#2471;&#2497; &#2447;&#2488;&#2476;&#2439; &#2478;&#2472;&#2503; &#2474;&#2465;&#2492;&#2459;&#2503; &#2438;&#2478;&#2494;&#2480;&#2404; &#2437;&#2476;&#2495;&#2480;&#2494;&#2478; &#2476;&#2509;&#2479;&#2488;&#2509;&#2468;&#2468;&#2494;, &#2477;&#2494;&#2476;&#2472;&#2494;-&#2458;&#2495;&#2472;&#2509;&#2468;&#2494;&#2480; &#2478;&#2494;&#2461;&#2503;&#2451; &#2438;&#2478;&#2495; &#2437;&#2472;&#2497;&#2477;&#2476; &#2453;&#2480;&#2459;&#2495; &#2447;&#2478;&#2472; &#2447;&#2453;&#2463;&#2494; &#2478;&#2494;&#2479;&#2492;&#2494;&#2476;&#2496; &#2438;&#2476;&#2489;&#2494;&#2451;&#2479;&#2492;&#2494;&#2404;&#2460;&#2496;&#2476;&#2472;&#2503;&#2480; &#2453;&#2468; &#2453;&#2494;&#2482;&#2476;&#2503;&#2482;&#2494; &#2474;&#2503;&#2480;&#2495;&#2479;&#2492;&#2503; &#2447;&#2488;&#2503;&#2459;&#2495; &#2479;&#2508;&#2476;&#2472;&#2503;&#2404; &#2437;&#2475;&#2497;&#2480;&#2472;&#2509;&#2468; &#2438;&#2476;&#2503;&#2455;, &#2472;&#2495;&#2476;&#2495;&#2465;&#2492; &#2478;&#2482;&#2495;&#2472;&#2468;&#2494;, &#2478;&#2508;&#2472; &#2478;&#2497;&#2454;&#2480;&#2468;&#2494;, &#2472;&#2495;&#2488;&#2509;&#2468;&#2476;&#2509;&#2470; &#2453;&#2507;&#2482;&#2494;&#2489;&#2482; &#2488;&#2476; &#2459;&#2494;&#2465;&#2492;&#2495;&#2479;&#2492;&#2503; &#2438;&#2478;&#2495; &#2437;&#2472;&#2497;&#2477;&#2476; &#2453;&#2480;&#2495; &#2488;&#2503;&#2439; &#2453;&#2507;&#2478;&#2482; &#2488;&#2509;&#2474;&#2480;&#2509;&#2486;, &#2478;&#2494;&#2479;&#2492;&#2503;&#2480; &#2476;&#2497;&#2482;&#2495;&#2404; &#2486;&#2497;&#2471;&#2497;&#2439; &#2437;&#2472;&#2497;&#2477;&#2476; &#2453;&#2480;&#2495; &#2478;&#2494;&#2479;&#2492;&#2503;&#2480; &#2488;&#2503;&#2439; &#2455;&#2494;&#2482;&#2477;&#2480;&#2494; &#2465;&#2494;&#2453;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2460;&#2494;&#2472;&#2495; &#2438;&#2478;&#2495; &#2488;&#2503;&#2463;&#2494;&#2451; &#2474;&#2494;&#2476;&#2507;&#2472;&#2494;&#2404; &#2488;&#2503;&#2439; &#2478;&#2494;' &#2438;&#2478;&#2494;&#2480; &#2438;&#2460; &#2438;&#2478;&#2494;&#2453;&#2503; &#2465;&#2494;&#2453;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2494;&#2404; &#2486;&#2497;&#2471;&#2497;&#2439; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2453; &#2468;&#2494;&#2453;&#2495;&#2479;&#2492;&#2503; &#2469;&#2494;&#2453;&#2503;&#2404;</p>
<p>&#2438;&#2460;&#2453;&#2503;&#2480; &#2447;&#2439; &#2486;&#2496;&#2468;&#2482; &#2438;&#2476;&#2489;&#2494;&#2451;&#2479;&#2492;&#2494;&#2479;&#2492; &#2478;&#2472;&#2503; &#2474;&#2465;&#2492;&#2503; &#2438;&#2478;&#2494;&#2480; &#2488;&#2494;&#2489;&#2495;&#2468;&#2509;&#2479; &#2472;&#2495;&#2479;&#2492;&#2503; &#2453;&#2468; &#2474;&#2494;&#2480;&#2470;&#2480;&#2509;&#2486;&#2496;&#2468;&#2494;&#2404; &#2461;&#2495;&#2480;&#2495; &#2461;&#2495;&#2480;&#2495; &#2476;&#2499;&#2487;&#2509;&#2463;&#2495;&#2468;&#2503; &#2476;&#2488;&#2503; &#2469;&#2494;&#2453;&#2494;, &#2455;&#2497;&#2472; &#2455;&#2497;&#2472; &#2453;&#2480;&#2503; &#2455;&#2494;&#2472; &#2455;&#2494;&#2451;&#2479;&#2492;&#2494;&#2404; &#2438;&#2478;&#2495; &#2460;&#2494;&#2472;&#2495;, &#2488;&#2476; &#2438;&#2459;&#2503;, &#2488;&#2476; &#2469;&#2494;&#2453;&#2476;&#2503; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2488;&#2503;&#2439;&#2470;&#2495;&#2472; &#2438;&#2480; &#2438;&#2460;&#2453;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2437;&#2472;&#2503;&#2453; &#2476;&#2465;&#2492; &#2476;&#2509;&#2479;&#2476;&#2471;&#2494;&#2472;&#2404; &#2447;&#2454;&#2472; &#2438;&#2480; &#2459;&#2503;&#2482;&#2503;&#2478;&#2494;&#2472;&#2497;&#2487;&#2496; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2495;&#2472;&#2494;&#2404; &#2453;&#2503;&#2441; &#2438;&#2478;&#2494;&#2480; &#2453;&#2494;&#2459;&#2503; &#2460;&#2476;&#2494;&#2476;&#2470;&#2495;&#2489;&#2495;&#2468;&#2494; &#2458;&#2494;&#2479;&#2492;&#2472;&#2494;&#2404; &#2447;&#2478;&#2472;&#2453;&#2495; &#2453;&#2503;&#2441; &#2460;&#2494;&#2472;&#2503;&#2451;&#2472;&#2494; &#2479;&#2503;, &#2438;&#2478;&#2495; &#2453;&#2495; &#2453;&#2480;&#2459;&#2495;, &#2453;&#2507;&#2469;&#2494;&#2479;&#2492; &#2479;&#2494;&#2458;&#2509;&#2459;&#2495;&#2404; &#2447;&#2439; &#2437;&#2476;&#2494;&#2471; &#2488;&#2509;&#2476;&#2494;&#2471;&#2496;&#2472;&#2468;&#2494; &#2438;&#2478;&#2494;&#2453;&#2503; &#2447;&#2453;&#2494;&#2453;&#2496;&#2468;&#2509;&#2476;&#2453;&#2503; &#2477;&#2494;&#2476;&#2468;&#2503; &#2486;&#2503;&#2454;&#2494;&#2479;&#2492;&#2404; &#2438;&#2488;&#2482;&#2503;&#2439; &#2453;&#2495; &#2447;&#2453;&#2494; &#2438;&#2478;&#2495;? &#2438;&#2460;&#2453;&#2503;&#2480; &#2447;&#2439; &#2480;&#2507;&#2478;&#2494;&#2462;&#2509;&#2458;&#2453;&#2480; &#2437;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495; &#2486;&#2497;&#2471;&#2497; &#2438;&#2478;&#2494;&#2480;? &#2438;&#2478;&#2495; &#2478;&#2494;&#2472;&#2468;&#2503; &#2474;&#2494;&#2480;&#2495;&#2472;&#2494;, &#2477;&#2494;&#2476;&#2468;&#2503;&#2451; &#2474;&#2494;&#2480;&#2495;&#2472;&#2494;, &#2476;&#2482;&#2468;&#2503;&#2451; &#2474;&#2494;&#2480;&#2495;&#2472;&#2494;&#2404; &#2479;&#2454;&#2472; &#2486;&#2480;&#2496;&#2480; &#2438;&#2478;&#2494;&#2480; &#2480;&#2495;&#2478;&#2461;&#2495;&#2478; &#2476;&#2499;&#2487;&#2509;&#2463;&#2495;&#2468;&#2503; &#2477;&#2495;&#2460;&#2503; &#2479;&#2494;&#2479;&#2492;, &#2437;&#2472;&#2497;&#2477;&#2476; &#2453;&#2480;&#2495; &#2437;&#2472;&#2478;&#2472;&#2496;&#2479;&#2492; &#2453;&#2507;&#2472; &#2470;&#2498;&#2468; &#2438;&#2478;&#2494;&#2453;&#2503; &#2459;&#2497;&#2479;&#2492;&#2503; &#2470;&#2495;&#2458;&#2509;&#2459;&#2503;, &#2476;&#2494;&#2480;&#2509;&#2468;&#2494; &#2486;&#2507;&#2472;&#2494;&#2479;&#2492; &#2486;&#2494;&#2472;&#2509;&#2468;&#2495;&#2480;, &#2474;&#2480;&#2486; &#2476;&#2497;&#2482;&#2494;&#2479;&#2492; &#2438;&#2478;&#2494;&#2480; &#2486;&#2480;&#2496;&#2480;&#2503;&#2404; &#2477;&#2494;&#2476;&#2495;&#2472;&#2494;, &#2477;&#2494;&#2476;&#2468;&#2503;&#2451; &#2474;&#2494;&#2480;&#2459;&#2495;&#2472;&#2494;&#2404; &#2476;&#2503;&#2486;&#2495; &#2477;&#2494;&#2476;&#2495;&#2472;&#2494; &#2453;&#2494;&#2480;&#2467;, &#2438;&#2478;&#2494;&#2453;&#2503; &#2472;&#2495;&#2480;&#2509;&#2478;&#2478;&#2468;&#2480; &#2488;&#2480;&#2509;&#2476;&#2507;&#2458;&#2509;&#2458; &#2438;&#2439;&#2472;&#2503; &#2438;&#2478;&#2494;&#2453;&#2503; &#2470;&#2472;&#2509;&#2465;&#2496;&#2468; &#2453;&#2480;&#2494; &#2489;&#2479;&#2492;&#2503;&#2459;&#2503;&#2404; &#2476;&#2507;&#2461;&#2494; &#2476;&#2479;&#2492;&#2503; &#2476;&#2503;&#2465;&#2492;&#2494;&#2476;&#2507; &#2489;&#2479;&#2492;&#2468; &#2438;&#2460;&#2496;&#2476;&#2472;&#2404;</p>
<p>&#2476;&#2499;&#2487;&#2509;&#2463;&#2495;&#2480; &#2447;&#2439; &#2488;&#2472;&#2509;&#2471;&#2509;&#2479;&#2494;&#2479;&#2492; &#2488;&#2476;&#2494;&#2480; '&#2488;&#2497;&#2472;&#2509;&#2470;&#2480; &#2460;&#2496;&#2476;&#2472;' &#2453;&#2494;&#2478;&#2472;&#2494; &#2453;&#2480;&#2495;&#2404; &#2477;&#2494;&#2482;&#2507; &#2469;&#2503;&#2453;&#2507;, &#2470;&#2507;&#2479;&#2492;&#2494; &#2453;&#2480;&#2507;&#2404; &#2438;&#2478;&#2494;&#2480; &#2437;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495;&#2455;&#2497;&#2482;&#2507; &#2479;&#2503;&#2472; &#2476;&#2503;&#2458;&#2503; &#2469;&#2494;&#2453;&#2503; &#2438;&#2478;&#2494;&#2480; &#2465;&#2494;&#2479;&#2492;&#2503;&#2480;&#2496;&#2480; &#2474;&#2494;&#2468;&#2494;&#2479;&#2492;&#2404;</p>
