---
layout: single_post
title: মায়ের দেয়া জন্ম আর তোমার বিশ্বাস
date: 2011-09-15 05:30:40.000000000 +06:00
categories:
- Be Inspired
- Diary
- Journal
- Personal
tags:
- broken heart
- emotion
- facebook
- facebook note
- feelings
- heart
- literature
- love
- notes
- poems
status: publish
type: post
published: true
meta:
  aktt_notify_twitter: 'no'
  _edit_last: '1'
  sdac_ps_title: a:1:{i:0;s:0:"";}
  sdac_ps_excerpt: a:1:{i:0;s:0:"";}
  sdac_ps_url: a:1:{i:0;s:0:"";}
  sdac_ps_image_url: a:1:{i:0;s:0:"";}
  sdac_ps_slideshow_bg_color_override: ''
  sdac_ps_slideshow_border_color_override: ''
  sdac_ps_fx_override: ''
  sdac_ps_timeout_override: '0'
  sdac_ps_speed_override: '0'
  sdac_ps_pause_override: '0'
  sdac_ps_slide_width_override: '0'
  sdac_ps_slide_height_override: '0'
  sdac_ps_image_width_override: '0'
  sdac_ps_image_height_override: '0'
  sdac_ps_text_width_override: '0'
  fb_social_plugin_settings_box_subscribe: hide
  fb_social_plugin_settings_box_send: hide
  fb_social_plugin_settings_box_comments: show
  fb_social_plugin_settings_box_recommendations_bar: show
  dsq_thread_id: ''
  _wp_old_slug: '2494'
  rating: '5'
  votes: '117'
  _flare_counts: a:3:{s:7:"twitter";i:0;s:8:"facebook";i:0;s:10:"googleplus";i:0;}
author:
  login: shadmin
  email: shaharia.azam@gmail.com
  display_name: G. M. Shaharia Azam
  first_name: G. M. Shaharia
  last_name: Azam
---
<p>&#2488;&#2497;&#2472;&#2509;&#2470;&#2480; &#2459;&#2495;&#2482;&#2503; &#2468;&#2497;&#2478;&#2495;&#2404; &#2437;&#2472;&#2503;&#2453; &#2488;&#2497;&#2472;&#2509;&#2470;&#2480;&#2404; &#2454;&#2494;&#2451;&#2479;&#2492;&#2494;&#2480; &#2474;&#2480; &#2479;&#2454;&#2472; &#2468;&#2507;&#2478;&#2494;&#2480; &#2464;&#2507;&#2463; &#2482;&#2494;&#2482; &#2489;&#2468;&#2507; &#2468;&#2454;&#2472; &#2474;&#2497;&#2480;&#2507;&#2472;&#2507; &#2470;&#2495;&#2472;&#2503;&#2480; &#2470;&#2494;&#2470;&#2495;&#2478;&#2494;&#2470;&#2503;&#2480; &#2478;&#2468;&#2507; &#2474;&#2494;&#2472;&#2503;&#2480; &#2480;&#2457;&#2503; &#2480;&#2494;&#2457;&#2494;&#2472;&#2507; &#2464;&#2507;&#2463;&#2503;&#2480; &#2478;&#2468;&#2507; &#2478;&#2472;&#2503; &#2489;&#2468;&#2507;, &#2438;&#2480; &#2447;&#2454;&#2472;&#2453;&#2494;&#2480; &#2477;&#2494;&#2487;&#2494;&#2479;&#2492; &#2488;&#2503; &#2480;&#2494;&#2457;&#2494; &#2464;&#2507;&#2463; &#2438;&#2476;&#2503;&#2470;&#2472;&#2478;&#2479;&#2492;&#2496; &#2459;&#2495;&#2482; &#2464;&#2495;&#2453;&#2439;, &#2477;&#2498;&#2482;&#2503; &#2469;&#2494;&#2453;&#2494;&#2463;&#2494; &#2437;&#2472;&#2503;&#2453; &#2453;&#2464;&#2495;&#2472; &#2453;&#2480;&#2503; &#2470;&#2495;&#2479;&#2492;&#2503;&#2459; &#2468;&#2497;&#2478;&#2495;&#2404; &#2468;&#2507;&#2478;&#2494;&#2453;&#2503; &#2477;&#2494;&#2476;&#2495;&#2472;&#2494; &#2438;&#2478;&#2495; &#2447;&#2463;&#2494; &#2453;&#2495; &#2468;&#2497;&#2478;&#2495; &#2477;&#2494;&#2476;&#2507;? &#2474;&#2494;&#2480;&#2507; &#2468;&#2497;&#2478;&#2495;.. &#2453;&#2495;&#2477;&#2494;&#2476;&#2503;? &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2474;&#2494;&#2480;&#2507; &#2468;&#2497;&#2478;&#2495;?&#2476;&#2497;&#2461;&#2482;&#2494;&#2478; &#2468;&#2497;&#2478;&#2495; &#2477;&#2498;&#2482;&#2503; &#2455;&#2495;&#2479;&#2492;&#2503; &#2472;&#2495;&#2460;&#2503;&#2453;&#2503; &#2476;&#2470;&#2482;&#2494;&#2468;&#2503; &#2458;&#2494;&#2439;&#2459;&#2404; &#2453;&#2495;? &#2464;&#2495;&#2453; &#2476;&#2482;&#2503;&#2459;&#2495;&#2472;&#2494;? &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2477;&#2498;&#2482;&#2503; &#2479;&#2503;&#2479;&#2492;&#2503; &#2468;&#2497;&#2478;&#2495; &#2437;&#2472;&#2503;&#2453; &#2477;&#2494;&#2482;&#2507; &#2469;&#2494;&#2453;&#2482;&#2503;&#2451; &#2488;&#2503;&#2470;&#2495;&#2472; &#2468;&#2507;&#2478;&#2494;&#2480; &#2453;&#2469;&#2494;&#2478;&#2468;&#2507;&#2439;&#2468;&#2507; &#2438;&#2478;&#2495;&#2451; &#2486;&#2474;&#2469; &#2453;&#2480;&#2503;&#2459;&#2495;&#2482;&#2494;&#2478; &#2468;&#2507;&#2478;&#2494;&#2480; &#2474;&#2494;&#2486;&#2503; &#2438;&#2478;&#2495; &#2469;&#2494;&#2453;&#2476;&#2507; &#2438;&#2460;&#2496;&#2476;&#2472;&#2404; &#2453;&#2495;? &#2477;&#2498;&#2482;&#2503; &#2455;&#2503;&#2459; &#2488;&#2503;&#2470;&#2495;&#2472;&#2503;&#2480; &#2453;&#2469;&#2494;? &#2472;&#2468;&#2497;&#2472; &#2460;&#2496;&#2476;&#2472;&#2503;&#2480; &#2488;&#2472;&#2509;&#2471;&#2494;&#2472;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2474;&#2497;&#2480;&#2507;&#2472;&#2507; &#2460;&#2496;&#2476;&#2472;&#2453;&#2503; &#2477;&#2498;&#2482;&#2503; &#2479;&#2503;&#2468;&#2503; &#2489;&#2476;&#2503; &#2447;&#2463;&#2494; &#2453;&#2507;&#2472; &#2471;&#2480;&#2472;&#2503;&#2480; &#2470;&#2480;&#2509;&#2486;&#2472; &#2468;&#2507;&#2478;&#2494;&#2480;? &#2468;&#2507;&#2478;&#2494;&#2480; &#2470;&#2480;&#2509;&#2486;&#2472;&#2503;&#2480; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494; &#2468;&#2507;&#2478;&#2494;&#2453;&#2503; &#2486;&#2497;&#2471;&#2497; &#2472;&#2495;&#2480;&#2474;&#2480;&#2494;&#2471; &#2488;&#2503;&#2460;&#2503; &#2460;&#2496;&#2476;&#2472; &#2455;&#2465;&#2492;&#2494;&#2480; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494; &#2470;&#2495;&#2479;&#2492;&#2503;&#2459;&#2503;, &#2470;&#2494;&#2479;&#2492;&#2476;&#2470;&#2509;&#2471;&#2468;&#2494;&#2453;&#2503; &#2488;&#2494;&#2469;&#2503; &#2472;&#2495;&#2479;&#2492;&#2503; &#2460;&#2496;&#2476;&#2472; &#2458;&#2494;&#2482;&#2494;&#2468;&#2503; &#2468;&#2507;&#2478;&#2494;&#2480; &#2470;&#2480;&#2509;&#2486;&#2472;&#2439; &#2471;&#2480;&#2509;&#2487;&#2495;&#2468; &#2489;&#2479;&#2492;&#2503;&#2459;&#2503; &#2489;&#2494;&#2460;&#2494;&#2480;&#2507; &#2488;&#2509;&#2478;&#2499;&#2468;&#2495;&#2480; &#2453;&#2494;&#2468;&#2494;&#2480;&#2503;&#2404; &#2468;&#2497;&#2478;&#2495; &#2468;&#2494;&#2451; &#2476;&#2507;&#2461;&#2507;&#2472;&#2495;.. &#2468;&#2494;&#2439;&#2472;&#2494;? &#2479;&#2494;&#2453;, &#2468;&#2507;&#2478;&#2494;&#2453;&#2503; &#2438;&#2480; &#2453;&#2495; &#2476;&#2482;&#2476;&#2507;? &#2438;&#2478;&#2495; &#2438;&#2478;&#2494;&#2480; &#2478;&#2494;&#2479;&#2492;&#2503;&#2480; &#2470;&#2503;&#2479;&#2492;&#2494; &#2438;&#2478;&#2494;&#2480; &#2460;&#2472;&#2509;&#2478;&#2453;&#2503; &#2479;&#2503;&#2478;&#2472; &#2438;&#2478;&#2495; &#2438;&#2480; &#2475;&#2495;&#2480;&#2495;&#2479;&#2492;&#2503; &#2470;&#2495;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2507;&#2472;&#2494;, &#2488;&#2497;&#2468;&#2480;&#2494;&#2434; &#2468;&#2507;&#2478;&#2494;&#2480; &#2453;&#2494;&#2459; &#2469;&#2503;&#2453;&#2503; &#2488;&#2509;&#2478;&#2499;&#2468;&#2495;&#2455;&#2497;&#2482;&#2507; &#2475;&#2503;&#2480;&#2468; &#2458;&#2494;&#2451;&#2479;&#2492;&#2494; &#2438;&#2478;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2472;&#2495;&#2468;&#2494;&#2472;&#2509;&#2468;&#2439; &#2476;&#2507;&#2453;&#2494;&#2478;&#2496;&#2404;</p>
<p>&#2477;&#2494;&#2482;&#2476;&#2494;&#2488;&#2494;&#2480; &#2460;&#2472;&#2509;&#2478; &#2479;&#2503;&#2454;&#2494;&#2472;&#2503; &#2468;&#2497;&#2478;&#2495;&#2439; &#2486;&#2503;&#2454;&#2494;&#2482;&#2503;, &#2468;&#2497;&#2478;&#2495;&#2451; &#2486;&#2503;&#2454;&#2494;&#2482;&#2503; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2488;&#2476;&#2453;&#2495;&#2459;&#2497; &#2486;&#2503;&#2487; &#2453;&#2480;&#2503; &#2470;&#2495;&#2479;&#2492;&#2503;, &#2488;&#2476;&#2453;&#2495;&#2459;&#2497; &#2477;&#2497;&#2482;&#2503; &#2455;&#2495;&#2479;&#2492;&#2503; &#2460;&#2496;&#2476;&#2472; &#2476;&#2470;&#2482;&#2494;&#2468;&#2503; &#2489;&#2479;&#2492;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2438;&#2478;&#2495; &#2476;&#2494;&#2476;&#2494; &#2437;&#2472;&#2503;&#2453; &#2438;&#2455;&#2503; &#2469;&#2503;&#2453;&#2503;&#2439; &#2474;&#2465;&#2492;&#2494;&#2486;&#2507;&#2472;&#2494;&#2479;&#2492; &#2477;&#2494;&#2482;&#2507; &#2459;&#2495;&#2482;&#2494;&#2478;&#2472;&#2494; &#2468;&#2494;&#2439; &#2468;&#2507;&#2478;&#2494;&#2480; &#2447;&#2439; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494;&#2463;&#2494; &#2486;&#2495;&#2454;&#2468;&#2503; &#2474;&#2494;&#2480;&#2495;&#2472;&#2494;&#2439;&#2404; &#2472;&#2495;&#2460;&#2503;&#2453;&#2503; &#2460;&#2479;&#2492;&#2496; &#2477;&#2503;&#2476;&#2503; &#2488;&#2476;&#2453;&#2495;&#2459;&#2497; &#2479;&#2470;&#2495; &#2488;&#2478;&#2496;&#2453;&#2480;&#2467;&#2503;&#2480; &#2460;&#2494;&#2482;&#2503; &#2475;&#2503;&#2482;&#2503; &#2470;&#2495;&#2468;&#2503; &#2458;&#2494;&#2451; &#2468;&#2494;&#2489;&#2482;&#2503;&#2451; &#2438;&#2478;&#2494;&#2480; &#2438;&#2480; &#2453;&#2495;&#2459;&#2497; &#2476;&#2482;&#2494;&#2480; &#2472;&#2503;&#2439; &#2453;&#2494;&#2480;&#2467; &#2455;&#2467;&#2495;&#2468;&#2503; &#2438;&#2478;&#2495; &#2476;&#2480;&#2494;&#2476;&#2480;&#2439; &#2453;&#2494;&#2458;&#2494;&#2404; &#2468;&#2494; &#2472;&#2494; &#2489;&#2482;&#2503; &#2489;&#2495;&#2488;&#2494;&#2476; &#2476;&#2497;&#2461;&#2503; &#2472;&#2495;&#2468;&#2503; &#2474;&#2494;&#2480;&#2468;&#2494;&#2478;&#2404; &#2488;&#2496;&#2478;&#2494;&#2472;&#2494;&#2480; &#2451;&#2474;&#2494;&#2480;&#2503; &#2479;&#2454;&#2472; &#2488;&#2476; &#2488;&#2509;&#2478;&#2499;&#2468;&#2495;&#2453;&#2503; &#2480;&#2503;&#2454;&#2503; &#2470;&#2495;&#2479;&#2492;&#2503;&#2459; &#2468;&#2494;&#2489;&#2482;&#2503; &#2475;&#2503;&#2482;&#2503; &#2470;&#2494;&#2451;&#2472;&#2494; &#2438;&#2478;&#2494;&#2480; &#2488;&#2509;&#2474;&#2480;&#2509;&#2486;, &#2453;&#2503;&#2463;&#2503; &#2475;&#2503;&#2482;&#2503; &#2470;&#2494;&#2451; &#2438;&#2478;&#2494;&#2480; &#2488;&#2509;&#2474;&#2480;&#2509;&#2486;&#2495;&#2468; &#2486;&#2480;&#2496;&#2480;&#2404; &#2477;&#2494;&#2482;&#2507; &#2482;&#2494;&#2455;&#2503;&#2472;&#2494;&#2404; &#2468;&#2497;&#2478;&#2495;&#2439; &#2486;&#2503;&#2454;&#2494;&#2451; &#2468;&#2497;&#2478;&#2495;&#2439; &#2486;&#2497;&#2471;&#2480;&#2494;&#2451;&#2404; &#2468;&#2507;&#2478;&#2494;&#2480; &#2455;&#2472;&#2509;&#2465;&#2495;&#2468;&#2503; &#2438;&#2478;&#2495; &#2447;&#2454;&#2472;&#2507; &#2472;&#2495;&#2460;&#2503;&#2453;&#2503; &#2438;&#2463;&#2453;&#2503; &#2480;&#2503;&#2454;&#2503;&#2459;&#2495;, &#2486;&#2503;&#2487; &#2476;&#2495;&#2472;&#2509;&#2470;&#2497; &#2474;&#2480;&#2509;&#2479;&#2472;&#2509;&#2468; &#2468;&#2494;&#2439;-&#2439; &#2489;&#2476;&#2503;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2453;&#2503;&#2472;? &#2460;&#2494;&#2472;&#2495; &#2476;&#2499;&#2489;&#2510; &#2488;&#2497;&#2454;&#2503;&#2480; &#2474;&#2495;&#2459;&#2472;&#2503; &#2458;&#2482;&#2494; &#2468;&#2507;&#2478;&#2494;&#2480; &#2447;&#2453;&#2463;&#2494; &#2478;&#2507;&#2489;&#2404; &#2438;&#2478;&#2494;&#2480; &#2470;&#2503;&#2479;&#2492;&#2494; &#2437;&#2468;&#2495; &#2472;&#2455;&#2472;&#2509;&#2479; &#2453;&#2509;&#2487;&#2497;&#2470;&#2509;&#2480;&#2494;&#2468;&#2495;&#2453;&#2509;&#2487;&#2497;&#2470;&#2509;&#2480; &#2488;&#2497;&#2454;&#2503; ?&#2468;&#2494;? &#2470;&#2495;&#2479;&#2492;&#2503; &#2470;&#2503;&#2454;&#2503;&#2459;&#2495;&#2482;&#2503;? &#2447;&#2463;&#2494;&#2451; &#2476;&#8205;&#2434;&#2486; &#2476;&#2495;&#2488;&#2509;&#2468;&#2494;&#2480; &#2453;&#2480;&#2503; &#2476;&#2499;&#2489;&#2510; &#2488;&#2497;&#2454; &#2470;&#2495;&#2468;&#2503; &#2474;&#2494;&#2480;&#2468;&#2507; &#2489;&#2479;&#2492;&#2468;&#2476;&#2494;&#2404; &#2478;&#2480;&#2458;&#2503; &#2471;&#2480;&#2494; &#2456;&#2497;&#2472;&#2503; &#2474;&#2494;&#2468;&#2494;&#2479;&#2492; &#2468;&#2503;&#2482; &#2470;&#2495;&#2479;&#2492;&#2503; &#2488;&#2503;&#2463;&#2494;&#2480; &#2488;&#2509;&#2476;&#2494;&#2470; &#2476;&#2499;&#2470;&#2509;&#2471;&#2495; &#2453;&#2480;&#2494;&#2463;&#2494; &#2489;&#2479;&#2492;&#2468; &#2468;&#2507;&#2478;&#2494;&#2480; &#2470;&#2480;&#2509;&#2486;&#2472;&#2503;&#2480; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2438;&#2478;&#2494;&#2480; &#2470;&#2480;&#2509;&#2486;&#2472; &#2437;&#2472;&#2503;&#2453; &#2472;&#2478;&#2472;&#2496;&#2479;&#2492;&#2404; &#2438;&#2478;&#2494;&#2480; &#2470;&#2480;&#2509;&#2486;&#2472; &#2478;&#2494;&#2469;&#2494; &#2472;&#2507;&#2479;&#2492;&#2494;&#2468;&#2503; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494; &#2470;&#2495;&#2479;&#2492;&#2503;&#2459;&#2503;&#2404; &#2488;&#2509;&#2478;&#2499;&#2468;&#2495;&#2480;&#2494; &#2488;&#2476; &#2476;&#2495;&#2488;&#2509;&#2478;&#2499;&#2468;&#2495;&#2468;&#2503; &#2480;&#2479;&#2492;&#2503; &#2455;&#2503;&#2459;&#2503; &#2468;&#2494;&#2439;&#2472;&#2494;? &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2438;&#2478;&#2495; &#2464;&#2495;&#2453;&#2439; &#2474;&#2497;&#2460;&#2507; &#2453;&#2480;&#2503; &#2458;&#2482;&#2503;&#2459;&#2495;&#2404; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2438;&#2478;&#2494;&#2480; &#2437;&#2472;&#2465;&#2492;, &#2488;&#2494;&#2489;&#2488; &#2438;&#2478;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503;&#2439; &#2469;&#2494;&#2453;&#2503;, &#2488;&#2509;&#2476;&#2474;&#2509;&#2472; &#2472;&#2495;&#2479;&#2492;&#2478;&#2495;&#2468; &#2460;&#2472;&#2509;&#2478; &#2489;&#2479;&#2492;, &#2455;&#2468;&#2495; &#2453;&#2509;&#2480;&#2478;&#2503; &#2476;&#2503;&#2465;&#2492;&#2503;&#2439; &#2458;&#2482;&#2503;&#2459;&#2503;, &#2470;&#2495;&#2455;&#2509;&#2476;&#2495;&#2470;&#2495;&#2453; &#2458;&#2495;&#2472;&#2503;&#2459;&#2495; &#2437;&#2472;&#2503;&#2453;&#2404; &#2474;&#2494;&#2482;&#2494;&#2476;&#2503; &#2453;&#2507;&#2469;&#2494;&#2479;&#2492;? &#2438;&#2478;&#2494;&#2480; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2468;&#2507;&#2478;&#2494;&#2453;&#2503; &#2476;&#2503;&#2471;&#2503; &#2480;&#2494;&#2454;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;&#2439; &#2479;&#2469;&#2503;&#2487;&#2509;&#2463;&#2404; &#2478;&#2494;&#2472;&#2476;&#2496;&#2453; &#2477;&#2494;&#2482;&#2476;&#2494;&#2488;&#2494;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495; &#2438;&#2478;&#2494;&#2480; &#2486;&#2509;&#2480;&#2470;&#2509;&#2471;&#2494; &#2438;&#2459;&#2503;&#2404; &#2453;&#2494;&#2458;&#2503;&#2480; &#2477;&#2503;&#2468;&#2480; &#2470;&#2495;&#2479;&#2492;&#2503;, &#2474;&#2509;&#2480;&#2494;&#2488;&#2494;&#2470;&#2503; &#2476;&#2494;&#2488; &#2453;&#2480;&#2503; &#2476;&#2494;&#2439;&#2480;&#2503;&#2480; &#2441;&#2482;&#2457;&#2509;&#2455; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2453;&#2503; &#2470;&#2503;&#2454;&#2494;&#2480; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2476;&#2499;&#2469;&#2494;-&#2439; &#2476;&#2463;&#2503;&#2404; &#2470;&#2503;&#2480;&#2496; &#2489;&#2479;&#2492;&#2472;&#2495; &#2447;&#2454;&#2472;&#2507;.. &#2488;&#2478;&#2479;&#2492; &#2476;&#2494;&#2453;&#2496; &#2438;&#2459;&#2503;? &#2488;&#2509;&#2474;&#2472;&#2509;&#2470;&#2472; &#2464;&#2495;&#2453;&#2439; &#2438;&#2459;&#2503;? &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2503;&#2480; &#2478;&#2498;&#2482;&#2509;&#2479; &#2468;&#2507;&#2478;&#2494;&#2480; &#2470;&#2480;&#2509;&#2486;&#2472;&#2453;&#2503; &#2464;&#2495;&#2453; &#2453;&#2480;&#2476;&#2503;&#2439; &#2447;&#2453;&#2470;&#2495;&#2472;&#2404;</p>
<p>&#2453;&#2494;&#2472;&#2509;&#2472;&#2494; &#2438;&#2488;&#2503;, &#2458;&#2507;&#2454;&#2503; &#2460;&#2482; &#2438;&#2488;&#2503;, &#2437;&#2486;&#2509;&#2480;&#2497;&#2488;&#2495;&#2453;&#2509;&#2468; &#2458;&#2507;&#2454;&#2503; &#2447;&#2454;&#2472;&#2507; &#2476;&#2495;&#2459;&#2494;&#2472;&#2494;&#2479;&#2492; &#2479;&#2494;&#2439;, &#2477;&#2494;&#2476;&#2468;&#2503; &#2477;&#2494;&#2476;&#2468;&#2503; &#2447;&#2454;&#2472;&#2507; &#2456;&#2497;&#2478;&#2495;&#2479;&#2492;&#2503; &#2474;&#2465;&#2492;&#2495; &#2488;&#2497;&#2472;&#2509;&#2470;&#2480; &#2488;&#2453;&#2494;&#2482;&#2503;&#2480; &#2437;&#2474;&#2503;&#2453;&#2509;&#2487;&#2494;&#2479;&#2492;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2453;&#2495; &#2460;&#2494;&#2472;&#2507;? &#2438;&#2478;&#2494;&#2480; &#2488;&#2453;&#2494;&#2482; &#2488;&#2476;&#2488;&#2478;&#2479;&#2492;&#2439; &#2476;&#2495;&#2488;&#2494;&#2470;&#2503;&#2480; &#2472;&#2495;&#2482;&#2496;&#2478;&#2494;&#2480; &#2478;&#2468;&#2507; &#2438;&#2478;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2454;&#2503;&#2482;&#2494; &#2453;&#2480;&#2503;&#2404; &#2488;&#2476;&#2463;&#2497;&#2453;&#2497; &#2468;&#2497;&#2478;&#2495;&#2439; &#2470;&#2495;&#2479;&#2492;&#2503;&#2459; &#2438;&#2478;&#2495; &#2447;&#2463;&#2494;&#2451; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2453;&#2480;&#2495;, &#2438;&#2478;&#2495; &#2453;&#2499;&#2468;&#2460;&#2509;&#2462;, &#2458;&#2495;&#2480; &#2453;&#2499;&#2468;&#2460;&#2509;&#2462;&#2404; &#2438;&#2478;&#2495; &#2476;&#2495;&#2472;&#2479;&#2492;&#2496; &#2438;&#2478;&#2494;&#2480; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;&#2503;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495;, &#2453;&#2494;&#2480;&#2467; &#2438;&#2478;&#2494;&#2480; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488;-&#2468;&#2507; &#2468;&#2507;&#2478;&#2494;&#2480;&#2439; &#2453;&#2507;&#2472; &#2477;&#2498;&#2482; &#2474;&#2509;&#2480;&#2476;&#2494;&#2470; &#2459;&#2495;&#2482;&#2404;</p>
