---
layout: single_post
title: Google maps infographic scenario on American Election 2012
date: 2012-10-11 06:38:51.000000000 +06:00
categories:
- News
tags:
- american election
- election
- news
- politics
- usa
status: publish
type: post
published: true
meta:
  _edit_last: '1'
  sdac_ps_title: a:1:{i:0;s:0:"";}
  sdac_ps_excerpt: a:1:{i:0;s:0:"";}
  sdac_ps_url: a:1:{i:0;s:0:"";}
  sdac_ps_image_url: a:1:{i:0;s:0:"";}
  sdac_ps_slideshow_bg_color_override: ''
  sdac_ps_slideshow_border_color_override: ''
  sdac_ps_fx_override: ''
  sdac_ps_timeout_override: '0'
  sdac_ps_speed_override: '0'
  sdac_ps_pause_override: '0'
  sdac_ps_slide_width_override: '0'
  sdac_ps_slide_height_override: '0'
  sdac_ps_image_width_override: '0'
  sdac_ps_image_height_override: '0'
  sdac_ps_text_width_override: '0'
  fb_social_plugin_settings_box_send: hide
  fb_social_plugin_settings_box_comments: hide
  fb_social_plugin_settings_box_recommendations_bar: hide
  fb_mentioned_pages: a:0:{}
  fb_mentioned_pages_message: ''
  fb_mentioned_friends: a:0:{}
  fb_mentioned_friends_message: ''
  fb_author_message: Google Map's Infographic image on 'How american thinking about
    their upcoming elections'. Get a complete image about the Google trends.
  fb_fan_page_message: Google Map's Infographic image on 'How american thinking about
    their upcoming elections'. Get a complete image about the Google trends.
  fb_fan_page_post_id: '160412504030216_451228644927206'
  fb_status_messages: a:2:{i:0;a:2:{s:7:"message";s:138:"Posted to <a href="http://www.facebook.com/160412504030216/posts/451228644927206"
    target="_blank">sHahAriAazAm.com's Facebook Timeline</a>";s:5:"error";s:0:"";}i:1;a:2:{s:7:"message";s:102:"Posted
    to <a href="http://www.facebook.com/438016606256801" target="_blank">your Facebook
    Timeline</a>";s:5:"error";s:0:"";}}
  fb_author_post_id: '438016606256801'
  dsq_thread_id: '880457749'
  _yoast_wpseo_title: Google maps infographic scenario on American Election 2012
  _yoast_wpseo_metadesc: Google maps infographic scenario on American Election 2012.
    See how americans are thinking about the upcoming elections in United States of
    America. See the infographic image provided by Google Politics and Elections
  _yoast_wpseo_metakeywords: american election, united states of america, usa, america,
    election, politics, news, it news, america news, google map
  rating: '5'
  votes: '2'
  _flare_counts: a:3:{s:7:"twitter";i:15;s:8:"facebook";i:0;s:10:"googleplus";i:0;}
author:
  login: shadmin
  email: shaharia.azam@gmail.com
  display_name: G. M. Shaharia Azam
  first_name: G. M. Shaharia
  last_name: Azam
---
<p>&#2438;&#2480; &#2478;&#2494;&#2468;&#2509;&#2480; &#2458;&#2494;&#2480; &#2488;&#2474;&#2509;&#2468;&#2494;&#2489; &#2474;&#2480; &#2438;&#2478;&#2503;&#2480;&#2495;&#2453;&#2494;&#2468;&#2503; &#2486;&#2497;&#2480;&#2497; &#2489;&#2468;&#2503; &#2479;&#2494;&#2458;&#2509;&#2459;&#2503; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472;&#2496; &#2470;&#2495;&#2472;&#2404; &#2447;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2455;&#2497;&#2455;&#2482; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486; &#2453;&#2480;&#2482;&#2503;&#2494; &#2438;&#2478;&#2503;&#2480;&#2495;&#2453;&#2494;&#2480; &#2478;&#2494;&#2472;&#2497;&#2487;&#2470;&#2503;&#2480; &#2438;&#2478;&#2503;&#2480;&#2495;&#2453;&#2494; &#2472;&#2495;&#2527;&#2503; &#2458;&#2495;&#2472;&#2509;&#2468;&#2494; &#2477;&#2494;&#2476;&#2472;&#2494;&#2480; &#2471;&#2494;&#2480;&#2494;&#2404; &#2447;&#2463;&#2495; &#2489;&#2527;&#2468;&#2503;&#2494; &#2474;&#2509;&#2480;&#2477;&#2494;&#2476; &#2475;&#2503;&#2482;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2438;&#2488;&#2472;&#2509;&#2472; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472;&#2503;&#2404;</p>
<p><a title="Google Politics &amp; Elections" href="https://plus.google.com/114401727024677849167" target="_blank">&#2455;&#2497;&#2455;&#2482; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472; &#2451; &#2480;&#2494;&#2460;&#2472;&#2504;&#2468;&#2495;&#2453;</a> &#2476;&#2495;&#2477;&#2494;&#2455; &#2447;&#2480;&#2439; &#2478;&#2471;&#2509;&#2479;&#2503; &#2468;&#2494;&#2470;&#2503;&#2480; &#2455;&#2497;&#2455;&#2482; &#2478;&#2509;&#2479;&#2494;&#2474;&#2503;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486; &#2453;&#2480;&#2503;&#2459;&#2503; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2453;&#2495; &#2458;&#2495;&#2472;&#2509;&#2468;&#2494; &#2438;&#2478;&#2503;&#2480;&#2495;&#2453;&#2494;&#2480; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472; &#2472;&#2495;&#2527;&#2503;&#2404; &#2438;&#2478;&#2503;&#2480;&#2495;&#2453;&#2494;&#2480; &#2472;&#2494;&#2472;&#2494; &#2474;&#2509;&#2480;&#2494;&#2472;&#2509;&#2468;&#2503; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2472;&#2460;&#2480; &#2451; &#2438;&#2482;&#2503;&#2494;&#2458;&#2472;&#2494;&#2480; &#2476;&#2495;&#2487;&#2527;-&#2476;&#2488;&#2509;&#2468;&#2497; &#2475;&#2497;&#2463;&#2503; &#2441;&#2464;&#2503;&#2459;&#2503; &#2447;&#2439; &#2439;&#2472;&#2475;&#2503;&#2494;&#2455;&#2509;&#2480;&#2494;&#2475;&#2496;&#2453; &#2458;&#2495;&#2468;&#2509;&#2480;&#2503;&#2404; &#2458;&#2482;&#2497;&#2472; &#2470;&#2503;&#2454;&#2494; &#2479;&#2494;&#2453; &#2453;&#2495; &#2438;&#2459;&#2503; &#2458;&#2495;&#2468;&#2509;&#2480;&#2463;&#2495;&#2468;&#2503;</p>
<p><img class="alignright size-medium wp-image-1758" title="IssuesMap" src="http://www.shahariaazam.com/wp-content/uploads/2012/10/IssuesMap-282x300.jpg" alt="" width="282" height="300" />&#2479;&#2454;&#2472; &#2478;&#2495;&#2465;&#2451;&#2527;&#2503;&#2488;&#2509;&#2463;&#2494;&#2480;&#2509;&#2472;&#2503; &#2453;&#2469;&#2494; &#2489;&#2458;&#2509;&#2459;&#2503; &#2438;&#2478;&#2503;&#2480;&#2495;&#2453;&#2494;&#2480; &#2460;&#2494;&#2468;&#2496;&#2527; &#2465;&#2495;&#2476;&#2509;&#8204;&#2463; &#2453;&#2509;&#2480;&#2494;&#2439;&#2488;&#2495;&#2488; &#2472;&#2495;&#2527;&#2503; &#2438;&#2476;&#2494;&#2480; &#2437;&#2474;&#2480; &#2470;&#2495;&#2453;&#2503; &#2453;&#2503;&#2472;&#2463;&#2497;&#2453;&#2495;&#2468;&#2503; &#2453;&#2469;&#2494; &#2489;&#2458;&#2509;&#2459;&#2503; &#2478;&#2494;&#2480;&#2495;&#2460;&#2497;&#2527;&#2494;&#2472;&#2494; &#2439;&#2488;&#2509;&#2479;&#2497; &#2472;&#2495;&#2527;&#2503;&#2404; &#2447;&#2480;-&#2439; &#2478;&#2494;&#2461;&#2503; &#2455;&#2497;&#2455;&#2482;&#2503;&#2480; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2495;&#2468; &#2439;&#2472;&#2475;&#2494;&#2455;&#2509;&#2480;&#2494;&#2475;&#2495;&#2453; &#2458;&#2495;&#2468;&#2509;&#2480;&#2503;&#2480; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2495;&#2468; &#2475;&#2482; &#2438;&#2478;&#2503;&#2480;&#2495;&#2453;&#2494;&#2480; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472;&#2496; &#2474;&#2509;&#2480;&#2494;&#2480;&#2509;&#2469;&#2496;&#2470;&#2503;&#2480; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472;&#2496; &#2474;&#2509;&#2480;&#2458;&#2494;&#2480;&#2472;&#2494;&#2527; &#2453;&#2468;&#2463;&#2497;&#2453;&#2497; &#2474;&#2509;&#2480;&#2477;&#2494;&#2476; &#2475;&#2503;&#2482;&#2476;&#2503; &#2488;&#2503;&#2463;&#2494; &#2447;&#2454;&#2472; &#2470;&#2503;&#2454;&#2494;&#2480; &#2476;&#2495;&#2487;&#2527;&#2404; &#2465;&#2494;&#2472; &#2474;&#2494;&#2486;&#2503;&#2480; &#2459;&#2476;&#2495;&#2468;&#2503; &#2453;&#2509;&#2482;&#2495;&#2453; &#2453;&#2480;&#2503; &#2476;&#2524; &#2453;&#2480;&#2482;&#2503; &#2470;&#2503;&#2454;&#2468;&#2503; &#2474;&#2494;&#2476;&#2503;&#2472; &#2438;&#2478;&#2503;&#2480;&#2495;&#2453;&#2494;&#2480; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2458;&#2495;&#2472;&#2509;&#2468;&#2494;-&#2477;&#2494;&#2476;&#2472;&#2494;&#2480; &#2447;&#2453;&#2463;&#2495; &#2471;&#2494;&#2480;&#2494;&#2404;</p>
<p>&#2468;&#2469;&#2509;&#2479;&#2488;&#2497;&#2468;&#2509;&#2480;:- <a title="Mashable" href="http://mashable.com/2012/10/10/google-maps-the-hottest-political-search-trends-by-state/" target="_blank">&#2478;&#2509;&#2479;&#2494;&#2486;&#2494;&#2476;&#2482;</a></p>
