---
layout: single_post
title: ! 'কিছু ফেইসবুক স্ট্যাটাস, কিছু কথা ও প্রশ্ন : প্রসঙ্গ হুমায়ুন আহমেদ'
date: 2012-07-24 07:43:16.000000000 +06:00
categories:
- Blog
- General
- News
tags:
- HTML Tutorial
- online business
- online earning
status: publish
type: post
published: true
meta:
  _edit_last: '1'
  aktt_notify_twitter: 'no'
  sdac_ps_title: a:1:{i:0;s:0:"";}
  sdac_ps_excerpt: a:1:{i:0;s:0:"";}
  sdac_ps_url: a:1:{i:0;s:0:"";}
  sdac_ps_image_url: a:1:{i:0;s:0:"";}
  sdac_ps_slideshow_bg_color_override: ''
  sdac_ps_slideshow_border_color_override: ''
  sdac_ps_fx_override: ''
  sdac_ps_timeout_override: '0'
  sdac_ps_speed_override: '0'
  sdac_ps_pause_override: '0'
  sdac_ps_slide_width_override: '0'
  sdac_ps_slide_height_override: '0'
  sdac_ps_image_width_override: '0'
  sdac_ps_image_height_override: '0'
  sdac_ps_text_width_override: '0'
  fb_social_plugin_settings_box_like: default
  fb_social_plugin_settings_box_subscribe: hide
  fb_social_plugin_settings_box_send: hide
  fb_social_plugin_settings_box_comments: show
  fb_social_plugin_settings_box_recommendations_bar: show
  fb_mentioned_pages: a:0:{}
  fb_mentioned_pages_message: ''
  fb_mentioned_friends: a:0:{}
  fb_mentioned_friends_message: ''
  fb_fan_page_message: ''
  fb_status_messages: ! 'a:2:{i:0;a:2:{s:7:"message";s:351:"Failed posting to sHahAriAazAm.com''s
    Timeline because the access token expired.  To reactivate publishing, visit the
    Facebook settings page and re-enable the "Publish to fan page" setting. Full error:
    {"message":"Error validating access token: Session has expired at unix time 1342299600.
    The current unix time is 1343094206.","type":"OAuthException"}";s:5:"error";s:1:"1";}i:1;a:2:{s:7:"message";s:115:"Failed
    posting to your Facebook Timeline. Error: {"message":"Could not retrieve data
    from URL.","type":"Exception"}";s:5:"error";s:1:"1";}}'
  dsq_thread_id: ''
  _wp_old_slug: '245'
  rating: '5'
  votes: '105'
  _flare_counts: a:3:{s:7:"twitter";i:2;s:8:"facebook";i:0;s:10:"googleplus";i:1;}
author:
  login: shadmin
  email: shaharia.azam@gmail.com
  display_name: G. M. Shaharia Azam
  first_name: G. M. Shaharia
  last_name: Azam
---
<p><span style="text-decoration: underline;">&#2453;&#2495;&#2459;&#2497; &#2475;&#2503;&#2439;&#2488;&#2476;&#2497;&#2453; &#2488;&#2509;&#2463;&#2509;&#2479;&#2494;&#2463;&#2494;&#2488;, &#2453;&#2495;&#2459;&#2497; &#2453;&#2469;&#2494; &#2451; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472; : &#2474;&#2509;&#2480;&#2488;&#2457;&#2509;&#2455; &#2489;&#2497;&#2478;&#2494;&#2479;&#2492;&#2497;&#2472; &#2438;&#2489;&#2478;&#2503;&#2470;</span></p>
<div style="clear: both;">&#2438;&#2478;&#2495; &#2472;&#2495;&#2460;&#2503; &#2453;&#2454;&#2472;&#2507;&#2439; &#2447;&#2468; &#2476;&#2494;&#2434;&#2482;&#2494; &#2488;&#2494;&#2489;&#2495;&#2468;&#2509;&#2479; &#2474;&#2509;&#2480;&#2478;&#2496; &#2459;&#2495;&#2482;&#2494;&#2478; &#2472;&#2494;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2438;&#2478;&#2495; &#2476;&#2480;&#2494;&#2476;&#2480;&#2439; &#2470;&#2503;&#2486;&#2474;&#2509;&#2480;&#2503;&#2478;&#2496;&#2453; &#2459;&#2495;&#2482;&#2494;&#2478; &#2447;&#2476;&#2434; &#2447;&#2454;&#2472;&#2507; &#2438;&#2459;&#2495;&#2404; &#2470;&#2503;&#2486;&#2503;&#2480; &#2453;&#2469;&#2494; &#2477;&#2494;&#2476;&#2495;, &#2470;&#2503;&#2486;&#2453;&#2503; &#2477;&#2494;&#2482;&#2507;&#2476;&#2494;&#2488;&#2495;&#2404; &#2468;&#2494;&#2439; &#2489;&#2479;&#2492;&#2468;&#2507; &#2470;&#2503;&#2486;&#2503;&#2480; &#2453;&#2507;&#2469;&#2494;&#2479;&#2492; &#2453;&#2495; &#2456;&#2463;&#2459;&#2503; &#2476;&#2494; &#2489;&#2458;&#2509;&#2459;&#2503; &#2476;&#2494; &#2453;&#2495; &#2489;&#2439;&#2482;&#2507; &#2447;&#2455;&#2497;&#2482;&#2507; &#2472;&#2495;&#2479;&#2492;&#2503; &#2478;&#2494;&#2469;&#2494;&#2476;&#2509;&#2479;&#2494;&#2469;&#2494; &#2472;&#2494; &#2469;&#2494;&#2453;&#2482;&#2503;&#2451; &#2488;&#2476;&#2488;&#2478;&#2479; &#2472;&#2495;&#2460;&#2503; &#2469;&#2503;&#2453;&#2503; &#2447;&#2455;&#2497;&#2482;&#2507; &#2460;&#2494;&#2472;&#2494;&#2480; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2495;&#2404; &#2488;&#2478;&#2509;&#2474;&#2509;&#2480;&#2468;&#2495; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503; &#2479;&#2503;&#2463;&#2494; &#2456;&#2463;&#2459;&#2503; &#2438;&#2474;&#2494;&#2478;&#2480; &#2488;&#2494;&#2489;&#2495;&#2468;&#2509;&#2479;&#2474;&#2509;&#2480;&#2478;&#2496;&#2470;&#2503;&#2480; &#2478;&#2494;&#2461;&#2503; &#2488;&#2503;&#2463;&#2494; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503; &#2476;&#2482;&#2494;&#2480; &#2437;&#2474;&#2503;&#2453;&#2509;&#2487;&#2494; &#2480;&#2494;&#2454;&#2503;&#2472;&#2494; &#2453;&#2494;&#2480;&#2467; &#2488;&#2503;&#2463;&#2495; &#2472;&#2495;&#2479;&#2492;&#2503; &#2438;&#2478;&#2494;&#2480; &#2469;&#2503;&#2453;&#2503; &#2437;&#2472;&#2503;&#2453;&#2503; &#2437;&#2472;&#2503;&#2453; &#2438;&#2455;&#2503; &#2469;&#2503;&#2453;&#2503;&#2439; &#2460;&#2503;&#2472;&#2503;&#2459;&#2503;&#2472;&#2404; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2470;&#2503;&#2486;&#2503;&#2480; &#2476;&#2480;&#2503;&#2472;&#2509;&#2479; &#2488;&#2494;&#2489;&#2495;&#2468;&#2509;&#2479;&#2495;&#2453; &#2489;&#2497;&#2478;&#2494;&#2479;&#2492;&#2497;&#2472; &#2438;&#2489;&#2478;&#2503;&#2470; &#2478;&#2494;&#2480;&#2494; &#2455;&#2503;&#2459;&#2503;&#2472;&#2404;?&#2453;&#2509;&#2479;&#2494;&#2472;&#2509;&#2488;&#2494;&#2480;&#2503; &#2438;&#2453;&#2509;&#2480;&#2494;&#2472;&#2509;&#2468; &#2489;&#2497;&#2478;&#2494;&#2479;&#2492;&#2498;&#2472; &#2540;&#2538; &#2476;&#2459;&#2480; &#2476;&#2479;&#2492;&#2488;&#2503; &#2455;&#2468; &#2535;&#2543; &#2460;&#2497;&#2482;&#2494;&#2439; &#2479;&#2497;&#2453;&#2509;&#2468;&#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480;&#2503;&#2480; &#2472;&#2495;&#2441; &#2439;&#2479;&#2492;&#2480;&#2509;&#2453;&#2503;&#2480; &#2476;&#2503;&#2482;&#2477;&#2509;&#2479;&#2497; &#2489;&#2494;&#2488;&#2474;&#2494;&#2468;&#2494;&#2482;&#2503; &#2478;&#2494;&#2480;&#2494; &#2479;&#2494;&#2472;&#2404; &#2447;&#2463;&#2495; &#2472;&#2495;&#2479;&#2492;&#2503; &#2488;&#2494;&#2480;&#2494; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;&#2503;&#2480; &#2478;&#2494;&#2461;&#2503; &#2447;&#2453;&#2463;&#2495; &#2486;&#2507;&#2494;&#2453;&#2494;&#2477;&#2495;&#2476;&#2497;&#2480; &#2474;&#2480;&#2495;&#2476;&#2503;&#2486;&#2503;&#2480; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2489;&#2479;&#2492;&#2503;&#2459;&#2503; &#2479;&#2503;&#2463;&#2494; &#2438;&#2488;&#2482;&#2503;&#2439; &#2451;&#2472;&#2494;&#2480; &#2453;&#2480;&#2509;&#2478;&#2503;&#2480; &#2475;&#2482;&#2404; &#2453;&#2494;&#2480;&#2467; &#2468;&#2494;&#2480; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2437;&#2472;&#2503;&#2453; &#2458;&#2480;&#2495;&#2468;&#2509;&#2480;-&#2439; &#2447;&#2454;&#2472;&#2507; &#2437;&#2472;&#2503;&#2453;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; &#2476;&#2494;&#2488;&#2509;&#2468;&#2476; &#2488;&#2509;&#2476;&#2474;&#2509;&#2472;&#2503;&#2480; &#2478;&#2468;&#2507;&#2404;</div>
<p>&#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;&#2463;&#2495; &#2447;&#2454;&#2494;&#2472;&#2503;&#2439; &#2453;&#2495;&#2459;&#2497; &#2472;&#2479;&#2492;&#2404; &#2468;&#2494;&#2480; &#2478;&#2499;&#2468;&#2509;&#2479;&#2497;&#2480; &#2474;&#2480; &#2468;&#2494;&#2480; &#2453;&#2476;&#2480;&#2488;&#2509;&#2469;&#2494;&#2472; &#2464;&#2495;&#2453; &#2453;&#2480;&#2494; &#2472;&#2495;&#2479;&#2492;&#2503; &#2488;&#2494;&#2480;&#2494; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486; &#2438;&#2460; &#2479;&#2494; &#2470;&#2503;&#2454;&#2482;&#2507; &#2488;&#2503;&#2463;&#2495; &#2438;&#2488;&#2482;&#2503;&#2439; &#2482;&#2460;&#2509;&#2460;&#2494;&#2488;&#2509;&#2453;&#2480; &#2447;&#2453;&#2463;&#2495; &#2476;&#2495;&#2487;&#2479;&#2492;&#2404; &#2438;&#2460;&#2453;&#2503; &#2476;&#2494;&#2434;&#2482;&#2494;&#2480; &#2476;&#2480;&#2503;&#2472;&#2509;&#2479; &#2447;&#2453;&#2460;&#2472; &#2488;&#2494;&#2489;&#2495;&#2468;&#2509;&#2479;&#2495;&#2453; &#2489;&#2497;&#2478;&#2494;&#2479;&#2492;&#2497;&#2472; &#2438;&#2489;&#2478;&#2503;&#2470;&#2503;&#2480; &#2478;&#2499;&#2468;&#2509;&#2479;&#2497;&#2480; &#2474;&#2480; &#2453;&#2476;&#2480;&#2503;&#2480; &#2488;&#2509;&#2469;&#2494;&#2472; &#2464;&#2495;&#2453; &#2453;&#2480;&#2494; &#2472;&#2495;&#2479;&#2492;&#2503; &#2476;&#2494;&#2457;&#2509;&#2455;&#2494;&#2482;&#2496; &#2479;&#2494; &#2470;&#2503;&#2454;&#2482; &#2438;&#2488;&#2482;&#2503;&#2439; &#2447;&#2439; &#2437;&#2488;&#2477;&#2509;&#2479;, &#2453;&#2497;-&#2478;&#2494;&#2472;&#2487;&#2495;&#2453;&#2468;&#2494;&#2480; &#2478;&#2494;&#2472;&#2497;&#2487;&#2455;&#2497;&#2482;&#2507; &#2447;&#2468;&#2470;&#2495;&#2472; '&#2489;&#2495;&#2478;&#2497;'&#2480; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495;&#2453;&#2480;&#2509;&#2468;&#2494;&#2480; &#2438;&#2486;&#2503; &#2474;&#2494;&#2486;&#2503; &#2459;&#2495;&#2482; &#2477;&#2494;&#2476;&#2468;&#2503;&#2451; &#2438;&#2478;&#2494;&#2480; &#2482;&#2460;&#2509;&#2460;&#2494; &#2482;&#2494;&#2455;&#2459;&#2503;&#2404; &#2488;&#2476; &#2460;&#2509;&#2462;&#2494;&#2472;&#2474;&#2494;&#2474;&#2496;&#2470;&#2503;&#2480; &#2477;&#2496;&#2465;&#2492; &#2438;&#2480; &#2453;&#2476;&#2480;&#2503;&#2480; &#2460;&#2494;&#2479;&#2492;&#2455;&#2494; &#2472;&#2495;&#2479;&#2492;&#2503; &#2474;&#2503;&#2458;&#2494;&#2474;&#2503;&#2458;&#2495; &#2470;&#2503;&#2454;&#2503; &#2447;&#2468;&#2453;&#2509;&#2487;&#2472;&#2503; &#2438;&#2468;&#2509;&#2472;&#2489;&#2468;&#2509;&#2479;&#2494; &#2453;&#2480;&#2494; &#2441;&#2458;&#2495;&#2468; &#2459;&#2495;&#2482; &#2468;&#2494;&#2470;&#2503;&#2480; &#2478;&#2494;&#2461;&#2503;&#2480; &#2437;&#2472;&#2503;&#2453;&#2503;&#2480;&#2404; &#2438;&#2480; &#2489;&#2497;&#2478;&#2494;&#2479;&#2492;&#2497;&#2472; &#2438;&#2489;&#2478;&#2503;&#2470;&#2503;&#2480; &#2488;&#2453;&#2482; &#2477;&#2453;&#2509;&#2468;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; &#2438;&#2478;&#2494;&#2480; &#2437;&#2472;&#2497;&#2480;&#2507;&#2471; &#2479;&#2503;, &#2438;&#2476;&#2494;&#2480; &#2486;&#2489;&#2496;&#2470; &#2478;&#2495;&#2472;&#2494;&#2480;&#2503; &#2438;&#2474;&#2472;&#2494;&#2480;&#2494; &#2460;&#2465;&#2492;&#2507; &#2489;&#2479;&#2492;&#2503; &#2447;&#2439;?&#2474;&#2494;&#2458;&#2494;&#2474;&#2494;&#2458;&#2495;&#2480; &#2476;&#2495;&#2458;&#2494;&#2480; &#2458;&#2494;&#2472;&#2404; &#2460;&#2494;&#2472;&#2495;, &#2478;&#2497;&#2454;&#2503; &#2478;&#2497;&#2454;&#2503; &#2486;&#2497;&#2471;&#2497; &#2477;&#2453;&#2509;&#2468; &#2489;&#2439;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2404; &#2453;&#2494;&#2460;&#2503;&#2480; &#2476;&#2503;&#2482;&#2494;&#2479;&#2492; &#2453;&#2458;&#2497;&#2451; &#2474;&#2494;&#2480;&#2503;&#2472;&#2472;&#2494;&#2404; &#2447;&#2439; &#2488;&#2453;&#2482; &#2477;&#2453;&#2509;&#2468;&#2470;&#2503;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495; &#2438;&#2478;&#2494;&#2480; &#2453;&#2495;&#2459;&#2497;&#2439; &#2476;&#2482;&#2494;&#2480; &#2472;&#2503;&#2439;&#2404; &#2472;&#2495;&#2460;&#2503;&#2453;&#2503; &#2468;&#2494;&#2480; &#2477;&#2453;&#2509;&#2468; &#2489;&#2495;&#2488;&#2494;&#2480;&#2503; &#2468;&#2454;&#2472; &#2476;&#2482;&#2476;&#2503;&#2472; &#2479;&#2454;&#2472; &#2468;&#2494;&#2480; &#2478;&#2480;&#2509;&#2479;&#2494;&#2470;&#2494;&#2451; &#2438;&#2474;&#2472;&#2495; &#2480;&#2494;&#2454;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2503;&#2472;&#2404; &#2489;&#2497;&#2478;&#2494;&#2479;&#2492;&#2497;&#2472; &#2438;&#2489;&#2478;&#2503;&#2470; &#2479;&#2470;&#2495; &#2438;&#2474;&#2472;&#2494;&#2503;&#2470;&#2480; &#2488;&#2503;&#2439; &#2489;&#2495;&#2478;&#2497;, &#2478;&#2495;&#2488;&#2495;&#2480; &#2438;&#2482;&#2496;&#2480; &#2460;&#2472;&#2509;&#2478; &#2470;&#2495;&#2479;&#2492;&#2503; &#2469;&#2494;&#2453;&#2503;&#2472; &#2468;&#2494;&#2489;&#2482;&#2503; &#2479;&#2494;&#2472;&#2468;&#2507; &#2453;&#2503;&#2478;&#2472; &#2474;&#2494;&#2480;&#2503;&#2472; &#2460;&#2476;&#2494;&#2476; &#2458;&#2494;&#2472; &#2468;&#2494;&#2480; &#2453;&#2476;&#2480; &#2470;&#2503;&#2451;&#2479;&#2492;&#2494; &#2472;&#2495;&#2479;&#2492;&#2503; &#2479;&#2494;&#2480;&#2494; &#2474;&#2494;&#2458;&#2494;&#2474;&#2494;&#2458;&#2495; &#2453;&#2480;&#2482;&#2507; &#2438;&#2480; &#2472;&#2439;&#2482;&#2503; &#2456;&#2480;&#2503;&#2480; &#2477;&#2495;&#2468;&#2480; &#2476;&#2488;&#2503; &#2475;&#2503;&#2439;&#2488;&#2476;&#2497;&#2453;&#2503; &#2486;&#2497;&#2471;&#2497; &#2468;&#2494;&#2480; &#2472;&#2494;&#2478; &#2470;&#2495;&#2479;&#2492;&#2503; &#2488;&#2509;&#2463;&#2509;&#2479;&#2494;&#2463;&#2494;&#2488; &#2470;&#2495;&#2479;&#2492;&#2503; &#2479;&#2494;&#2472; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2447;&#2480; &#2476;&#2503;&#2486;&#2495; &#2453;&#2495;&#2459;&#2497; &#2453;&#2480;&#2468;&#2503; &#2479;&#2503;&#2479;&#2492;&#2503;&#2472;&#2472;&#2494;&#2404;<br />
&#2438;&#2460;&#2453;&#2503; &#2471;&#2480;&#2509;&#2487;&#2495;&#2468; &#2438;&#2478;&#2494;&#2480; &#2458;&#2503;&#2468;&#2472;&#2494;, &#2438;&#2478;&#2494;&#2480; &#2478;&#2498;&#2482;&#2509;&#2479;&#2476;&#2507;&#2471; &#2478;&#2499;&#2468;, &#2476;&#2495;&#2487;&#2470;&#2494;&#2468; &#2455;&#2460;&#2495;&#2479;&#2492;&#2503;&#2459;&#2503; &#2438;&#2478;&#2494;&#2480; &#2486;&#2495;&#2480;&#2494;&#2479;&#2492; &#2486;&#2495;&#2480;&#2494;&#2479;&#2492;&#2404; &#2438;&#2478;&#2494;&#2480; &#2482;&#2460;&#2509;&#2460;&#2494; &#2453;&#2480;&#2503; &#2468;&#2507;&#2478;&#2494;&#2470;&#2503;&#2480; &#2470;&#2503;&#2454;&#2503;, &#2438;&#2478;&#2494;&#2480; &#2456;&#2499;&#2467;&#2494; &#2489;&#2479;&#2492;, &#2438;&#2478;&#2494;&#2453;&#2503; &#2476;&#2494;&#2480; &#2476;&#2494;&#2480; &#2478;&#2497;&#2480;&#2509;&#2454; &#2489;&#2479;&#2492;&#2503; &#2479;&#2503;&#2468;&#2503; &#2439;&#2458;&#2509;&#2459;&#2503; &#2453;&#2480;&#2503;, &#2438;&#2478;&#2494;&#2480; &#2477;&#2495;&#2468;&#2480;&#2463;&#2494; &#2453;&#2503;&#2470;&#2503; &#2451;&#2464;&#2503;&#2404;</p>
<p>&#2489;&#2497;&#2478;&#2494;&#2479;&#2492;&#2497;&#2472; &#2438;&#2489;&#2478;&#2503;&#2470; &#2453;&#2495; &#2438;&#2488;&#2482;&#2503; &#2475;&#2503;&#2439;&#2488;&#2476;&#2497;&#2453;&#2503; &#2475;&#2509;&#2479;&#2494;&#2472; &#2474;&#2503;&#2460;&#2503; &#2482;&#2494;&#2439;&#2453; &#2476;&#2494;&#2465;&#2492;&#2494;&#2472;&#2507;&#2480; &#2460;&#2472;&#2509;&#2479; &#2447;&#2453;&#2463;&#2495; &#2439;&#2488;&#2509;&#2479;&#2497; &#2437;&#2469;&#2476;&#2494; &#2488;&#2503;&#2482;&#2495;&#2476;&#2509;&#2480;&#2463;&#2495;? &#2441;&#2472;&#2495; &#2472;&#2494;&#2488;&#2509;&#2468;&#2495;&#2453; &#2453;&#2495; &#2438;&#2488;&#2509;&#2468;&#2495;&#2453; &#2488;&#2503;&#2463;&#2494; &#2438;&#2478;&#2494;&#2480; &#2470;&#2503;&#2454;&#2494;&#2480; &#2476;&#2495;&#2487;&#2479;&#2492; &#2472;&#2494;&#2404; &#2441;&#2472;&#2495; &#2447;&#2453;&#2460;&#2472; &#2488;&#2494;&#2489;&#2495;&#2468;&#2509;&#2479;&#2495;&#2453; &#2447;&#2463;&#2494;&#2439; &#2438;&#2478;&#2494;&#2480; &#2476;&#2465;&#2492; &#2453;&#2454;&#2494;&#2404; &#2438;&#2480; &#2475;&#2503;&#2439;&#2488;&#2476;&#2497;&#2453;&#2503; &#2451;&#2472;&#2494;&#2480; &#2477;&#2453;&#2509;&#2468;&#2480;&#2494; &#2479;&#2503;&#2477;&#2494;&#2476;&#2503; &#2460;&#2472;&#2488;&#2478;&#2497;&#2453;&#2509;&#2487;&#2503; &#2451;&#2472;&#2494;&#2480; &#2478;&#2497;&#2468;&#2470;&#2503;&#2489;&#2503;&#2480; &#2459;&#2476;&#2495;.... &#2437;&#2469;&#2476;&#2494; &#2479;&#2503; &#2488;&#2453;&#2482; &#2475;&#2503;&#2439;&#2488;&#2476;&#2497;&#2453; &#2474;&#2503;&#2460; &#2478;&#2503;&#2479;&#2492;&#2503;&#2470;&#2503;&#2480; &#2441;&#2482;&#2457;&#2509;&#2455; &#2459;&#2476;&#2495; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486; &#2453;&#2480;&#2503; &#2488;&#2503;&#2439;&#2488;&#2476; &#2474;&#2503;&#2460; &#2469;&#2503;&#2453;&#2503; &#2479;&#2470;&#2495; &#2468;&#2494;&#2480; &#2459;&#2476;&#2495; &#2486;&#2503;&#2479;&#2492;&#2494;&#2480; &#2453;&#2480;&#2494; &#2489;&#2479;&#2492; &#2468;&#2494;&#2489;&#2482;&#2503; &#2438;&#2478;&#2494;&#2480; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472; &#2441;&#2472;&#2495; &#2438;&#2488;&#2482;&#2503; &#2453;&#2495;? &#2476;&#2503;&#2486;&#2495;&#2480;&#2477;&#2494;&#2455; &#2460;&#2509;&#2462;&#2494;&#2472; &#2474;&#2494;&#2474;&#2496;&#2480;&#2494;&#2479;&#2492; &#2453;&#2495; &#2451;&#2472;&#2494;&#2480; &#2477;&#2453;&#2509;&#2468;? &#2438;&#2478;&#2494;&#2480; &#2479;&#2469;&#2503;&#2487;&#2509;&#2463; &#2488;&#2472;&#2509;&#2470;&#2503;&#2489; &#2489;&#2458;&#2509;&#2459;&#2503; &#2489;&#2497;&#2478;&#2494;&#2479;&#2492;&#2497;&#2472; &#2438;&#2489;&#2478;&#2503;&#2470;&#2503;&#2480; &#2478;&#2468; &#2447;&#2453;&#2460;&#2472; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2477;&#2453;&#2509;&#2468;&#2470;&#2503;&#2480; &#2477;&#2494;&#2480;&#2509;&#2458;&#2497;&#2479;&#2492;&#2494;&#2482; &#2453;&#2494;&#2460;-&#2453;&#2480;&#2509;&#2478; &#2470;&#2503;&#2454;&#2503;&#2404; &#2438;&#2478;&#2495; &#2472;&#2495;&#2460;&#2503;&#2439; &#2482;&#2460;&#2509;&#2460;&#2495;&#2468;&#2404;</p>
<p>&#2460;&#2472;&#2488;&#2494;&#2471;&#2494;&#2480;&#2467;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; &#2438;&#2478;&#2495; &#2486;&#2497;&#2471;&#2497;&#2478;&#2494;&#2468;&#2509;&#2480; &#2438;&#2478;-&#2460;&#2472;&#2468;&#2494;&#2480; &#2437;&#2472;&#2497;&#2477;&#2498;&#2468;&#2495; &#2468;&#2497;&#2482;&#2503; &#2471;&#2480;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2475;&#2503;&#2439;&#2488;&#2476;&#2497;&#2453; &#2469;&#2503;&#2453;&#2503; &#2488;&#2434;&#2455;&#2509;&#2480;&#2489; &#2453;&#2480;&#2494; &#2453;&#2495;&#2459;&#2497; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2480; &#2488;&#2509;&#2463;&#2509;&#2479;&#2494;&#2463;&#2494;&#2488; &#2438;&#2478;&#2495; &#2447;&#2453;&#2463;&#2497; &#2486;&#2503;&#2479;&#2492;&#2494;&#2480; &#2453;&#2480;&#2468;&#2503; &#2458;&#2494;&#2439; (&#2479;&#2470;&#2495;&#2451; &#2438;&#2478;&#2495; &#2447;&#2439; &#2488;&#2509;&#2463;&#2509;&#2479;&#2494;&#2463;&#2494;&#2488;&#2503;&#2480; &#2478;&#2494;&#2482;&#2495;&#2453;&#2503;&#2480; &#2453;&#2494;&#2459; &#2469;&#2503;&#2453;&#2503; &#2453;&#2507;&#2472; &#2437;&#2472;&#2497;&#2478;&#2468;&#2495; &#2472;&#2503;&#2439; &#2472;&#2494;&#2479;&#2492; &#2447; &#2460;&#2472;&#2509;&#2479; &#2438;&#2478;&#2495; &#2468;&#2494;&#2470;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; &#2453;&#2509;&#2487;&#2478;&#2494;&#2474;&#2509;&#2480;&#2494;&#2480;&#2509;&#2469;&#2496;).</p>
<p><img class="aligncenter size-full wp-image-1420" title="2  Facebook-064619" src="http://www.shahariaazam.com/wp-content/uploads/2012/07/2-Facebook-064619.png" alt="" width="486" height="147" /></p>
<p><img class="aligncenter size-full wp-image-1426" title="2  Facebook-065701" src="http://www.shahariaazam.com/wp-content/uploads/2012/07/2-Facebook-065701.png" alt="" width="475" height="301" /></p>
<p><img class="aligncenter size-full wp-image-1425" title="2  Facebook-065529" src="http://www.shahariaazam.com/wp-content/uploads/2012/07/2-Facebook-065529.png" alt="" width="484" height="231" /></p>
<p><img class="aligncenter size-full wp-image-1424" title="2  Facebook-065400" src="http://www.shahariaazam.com/wp-content/uploads/2012/07/2-Facebook-065400.png" alt="" width="462" height="82" /></p>
<p style="text-align: center;">[adsense_id="2"]</p>
<p><img class="aligncenter size-full wp-image-1423" title="2  Facebook-065325" src="http://www.shahariaazam.com/wp-content/uploads/2012/07/2-Facebook-065325.png" alt="" width="476" height="408" /></p>
<p><img class="aligncenter size-full wp-image-1422" title="2  Facebook-065136" src="http://www.shahariaazam.com/wp-content/uploads/2012/07/2-Facebook-065136.png" alt="" width="465" height="443" /></p>
<p><img class="aligncenter size-full wp-image-1421" title="2  Facebook-064758" src="http://www.shahariaazam.com/wp-content/uploads/2012/07/2-Facebook-064758.png" alt="" width="473" height="489" /></p>
<p>&#2476;&#2495;&#2458;&#2494;&#2480; &#2438;&#2474;&#2472;&#2494;&#2470;&#2503;&#2480; &#2489;&#2494;&#2468;&#2503;&#2439;, &#2441;&#2474;&#2482;&#2476;&#2509;&#2470;&#2495;&#2451; &#2438;&#2474;&#2472;&#2494;&#2470;&#2503;&#2480; &#2476;&#2507;&#2471;&#2503;&#2480; &#2441;&#2474;&#2480; &#2472;&#2495;&#2480;&#2509;&#2477;&#2480; &#2453;&#2480;&#2503;&#2404; &#2486;&#2497;&#2471;&#2497; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2474;&#2509;&#2480;&#2479;&#2492;&#2507;&#2460;&#2472; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480;&#2453;&#2503; &#2458;&#2503;&#2472;&#2494;&#2480;&#2404; &#2453;&#2468; &#2472;&#2495;&#2458;&#2497; &#2438;&#2478;&#2480;&#2494; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2495;&#2404; &#2460;&#2509;&#2462;&#2494;&#2472;&#2474;&#2494;&#2474;&#2496;&#2480;&#2494; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2476;&#2472;&#2509;&#2471;&#2497; &#2472;&#2494;&#2453;&#2495; &#2486;&#2468;&#2509;&#2480;&#2497; &#2472;&#2494;&#2453;&#2495; &#2468;&#2494;&#2480;&#2494;-&#2439; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2482;&#2460;&#2509;&#2460;&#2494;&#2480; &#2453;&#2494;&#2480;&#2467;?</p>
<p>&#2447;&#2453;&#2460;&#2472; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2480; &#2478;&#2499;&#2468;&#2509;&#2479;&#2497; &#2472;&#2495;&#2479;&#2492;&#2503; &#2438;&#2478;&#2480;&#2494; &#2447;&#2478;&#2472; &#2472;&#2494;&#2463;&#2453; &#2458;&#2494;&#2439;&#2472;&#2494;&#2404; &#2438;&#2478;&#2495; &#2489;&#2497;&#2478;&#2494;&#2479;&#2492;&#2497;&#2472; &#2438;&#2489;&#2478;&#2503;&#2470; &#2488;&#2509;&#2479;&#2494;&#2480;&#2503;&#2480; &#2476;&#2495;&#2470;&#2503;&#2489;&#2496; &#2438;&#2468;&#2509;&#2478;&#2494;&#2480; &#2478;&#2494;&#2455;&#2475;&#2495;&#2480;&#2494;&#2468; &#2453;&#2494;&#2478;&#2472;&#2494; &#2453;&#2480;&#2495;&#2404;</p>
