---
layout: single_post
title: Convocation Speech of Elon Musk at California Institute of Technology (Bengali
  Translation)
date: 2012-10-11 10:25:51.000000000 +06:00
categories:
- Be Inspired
- Blog
- General
- Personal
tags:
- convocation
- elon musk
- inspiration
- inspiration story
- leaders
- paypal
- speech
- story
status: publish
type: post
published: true
meta:
  _edit_last: '1'
  sdac_ps_title: a:1:{i:0;s:0:"";}
  sdac_ps_excerpt: a:1:{i:0;s:0:"";}
  sdac_ps_url: a:1:{i:0;s:0:"";}
  sdac_ps_image_url: a:1:{i:0;s:0:"";}
  sdac_ps_slideshow_bg_color_override: ''
  sdac_ps_slideshow_border_color_override: ''
  sdac_ps_fx_override: ''
  sdac_ps_timeout_override: '0'
  sdac_ps_speed_override: '0'
  sdac_ps_pause_override: '0'
  sdac_ps_slide_width_override: '0'
  sdac_ps_slide_height_override: '0'
  sdac_ps_image_width_override: '0'
  sdac_ps_image_height_override: '0'
  sdac_ps_text_width_override: '0'
  fb_social_plugin_settings_box_send: hide
  fb_social_plugin_settings_box_comments: hide
  fb_social_plugin_settings_box_recommendations_bar: hide
  fb_mentioned_pages: a:0:{}
  fb_mentioned_pages_message: ''
  fb_mentioned_friends: a:0:{}
  fb_mentioned_friends_message: ''
  fb_author_message: Inspirational speech of PayPal founder Elon Musk in a convocation
    at California Institute of Technology. Need patience to become succeed.
  fb_fan_page_message: Inspirational speech of PayPal founder Elon Musk in a convocation
    at California Institute of Technology. Need patience to become succeed.
  fb_status_messages: ! 'a:2:{i:0;a:2:{s:7:"message";s:351:"Failed posting to sHahAriAazAm.com''s
    Timeline because the access token expired.  To reactivate publishing, visit the
    Facebook settings page and re-enable the "Publish to fan page" setting. Full error:
    {"message":"Error validating access token: Session has expired at unix time 1349917200.
    The current unix time is 1349929554.","type":"OAuthException"}";s:5:"error";s:1:"1";}i:1;a:2:{s:7:"message";s:115:"Failed
    posting to your Facebook Timeline. Error: {"message":"Could not retrieve data
    from URL.","type":"Exception"}";s:5:"error";s:1:"1";}}'
  dsq_thread_id: '880604874'
  rating: '4.88'
  votes: '25'
  _flare_counts: a:3:{s:7:"twitter";i:1;s:8:"facebook";i:0;s:10:"googleplus";i:0;}
author:
  login: shadmin
  email: shaharia.azam@gmail.com
  display_name: G. M. Shaharia Azam
  first_name: G. M. Shaharia
  last_name: Azam
---
<p>&#2478;&#2494;&#2480;&#2509;&#2453;&#2495;&#2472; &#2441;&#2470;&#2509;&#2479;&#2507;&#2453;&#2509;&#2468;&#2494; &#2447;&#2482;&#2472; &#2478;&#2494;&#2488;&#2509;&#2453;&#2503;&#2480; &#2460;&#2472;&#2509;&#2478; &#2536;&#2542; &#2460;&#2497;&#2472;, &#2535;&#2543;&#2541;&#2535;&#2404; ?&#2439;&#2472;&#2509;&#2463;&#2494;&#2480;&#2472;&#2503;&#2463;&#2477;&#2495;&#2468;&#2509;&#2468;&#2495;&#2453; &#2437;&#2480;&#2509;&#2469; &#2438;&#2470;&#2494;&#2472;-&#2474;&#2509;&#2480;&#2470;&#2494;&#2472; &#2488;&#2503;&#2476;&#2494;&#2474;&#2509;&#2480;&#2470;&#2494;&#2472;&#2453;&#2494;&#2480;&#2496; &#2451;&#2479;&#2492;&#2503;&#2476;&#2488;&#2494;&#2439;&#2463; &#2474;&#2503;&#2474;&#2494;&#2482;&#2503;&#2480; &#2488;&#2489;&#2474;&#2509;&#2480;&#2468;&#2495;&#2487;&#2509;&#2464;&#2494;&#2468;&#2494; &#2468;&#2495;&#2472;&#2495;&#2404; &#2536;&#2534;&#2535;&#2536; &#2488;&#2494;&#2482;&#2503;&#2480; &#2535;&#2539; &#2460;&#2497;&#2472; &#2453;&#2509;&#2479;&#2494;&#2482;&#2495;&#2475;&#2507;&#2480;&#2509;&#2472;&#2495;&#2479;&#2492;&#2494; &#2439;&#2472;&#2488;&#2509;&#2463;&#2495;&#2463;&#2495;&#2441;&#2463; &#2437;&#2476; &#2463;&#2503;&#2453;&#2472;&#2507;&#2482;&#2460;&#2495;&#2480; &#2488;&#2478;&#2494;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503; &#2468;&#2495;&#2472;&#2495; &#2447; &#2476;&#2453;&#2509;&#2468;&#2476;&#2509;&#2479; &#2470;&#2503;&#2472;&#2404;</p>
<p>[caption id="attachment_1771" align="aligncenter" width="575"]<img class="size-full wp-image-1771" title="Elon Musk - Founder of Paypal - Convocation speech on California Institute of Technology" src="http://www.shahariaazam.com/wp-content/uploads/2012/10/feature-114-Elon-Musk-EoY-opener-pan_7026.jpg" alt="Convocation speech of PayPal founder Elon Musk at California Institute of Technology" width="575" height="270" /> Convocation speech of PayPal founder Elon Musk at California Institute of Technology[/caption]</p>
<p>&#2441;&#2474;&#2488;&#2509;&#2469;&#2495;&#2468; &#2488;&#2476;&#2494;&#2439;&#2453;&#2503; &#2486;&#2497;&#2477;&#2503;&#2458;&#2509;&#2459;&#2494;&#2404;<br />
&#2438;&#2478;&#2495; &#2477;&#2494;&#2476;&#2459;&#2495;&#2482;&#2494;&#2478;, &#2438;&#2474;&#2472;&#2494;&#2470;&#2503;&#2480; &#2477;&#2476;&#2495;&#2487;&#2509;&#2479;&#2468;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2474;&#2509;&#2480;&#2479;&#2492;&#2507;&#2460;&#2472;&#2496;&#2479;&#2492; &#2447;&#2478;&#2472; &#2453;&#2496; &#2476;&#2482;&#2482;&#2503; &#2438;&#2474;&#2472;&#2494;&#2470;&#2503;&#2480; &#2441;&#2474;&#2453;&#2494;&#2480; &#2489;&#2476;&#2503;&#2404; &#2438;&#2478;&#2495; &#2447;&#2454;&#2472; &#2479;&#2503; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494;&#2472;&#2503; &#2438;&#2459;&#2495;, &#2468;&#2494;&#2480; &#2453;&#2469;&#2494; &#2438;&#2474;&#2472;&#2494;&#2470;&#2503;&#2480; &#2486;&#2507;&#2472;&#2494;&#2482;&#2503;, &#2488;&#2503;&#2439; &#2460;&#2496;&#2476;&#2472;&#2503;&#2480; &#2455;&#2482;&#2509;&#2474; &#2438;&#2474;&#2472;&#2494;&#2470;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2437;&#2472;&#2497;&#2474;&#2509;&#2480;&#2503;&#2480;&#2467;&#2494;&#2480; &#2489;&#2476;&#2503;&#2404; &#2453;&#2496; &#2486;&#2495;&#2453;&#2509;&#2487;&#2467;&#2496;&#2479;&#2492; &#2438;&#2459;&#2503; &#2488;&#2503;&#2439; &#2455;&#2482;&#2509;&#2474;&#2503;?</p>
<p>&#2468;&#2480;&#2497;&#2467; &#2476;&#2479;&#2492;&#2488;&#2503; &#2438;&#2478;&#2494;&#2453;&#2503; &#2479;&#2454;&#2472; &#2488;&#2476;&#2494;&#2439; &#2460;&#2495;&#2460;&#2509;&#2462;&#2503;&#2488; &#2453;&#2480;&#2468;, &#2438;&#2478;&#2495; &#2453;&#2496; &#2489;&#2468;&#2503; &#2458;&#2494;&#2439;&#2404; &#2468;&#2454;&#2472; &#2438;&#2478;&#2495; &#2460;&#2494;&#2472;&#2468;&#2494;&#2478;&#2439; &#2472;&#2494;, &#2476;&#2465;&#2492; &#2489;&#2479;&#2492;&#2503; &#2438;&#2478;&#2495; &#2453;&#2496; &#2489;&#2468;&#2503; &#2458;&#2494;&#2439;&#2404; &#2468;&#2494;&#2480; &#2474;&#2480;&#2451; &#2477;&#2494;&#2476;&#2468;&#2494;&#2478;, &#2453;&#2507;&#2472;&#2507; &#2453;&#2495;&#2459;&#2497; &#2441;&#2470;&#2509;&#2477;&#2494;&#2476;&#2472;&#2503;&#2480; &#2478;&#2468;&#2507; &#2437;&#2470;&#2509;&#2477;&#2497;&#2468; &#2453;&#2494;&#2460; &#2438;&#2480; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2472;&#2494;&#2404; &#2438;&#2478;&#2494;&#2480; &#2447;&#2439; &#2437;&#2470;&#2509;&#2477;&#2497;&#2468; &#2477;&#2494;&#2476;&#2472;&#2494;&#2480; &#2474;&#2503;&#2459;&#2472;&#2503;&#2480; &#2453;&#2494;&#2480;&#2467; &#2459;&#2495;&#2482;, &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2453;&#2482;&#2509;&#2474;&#2453;&#2494;&#2489;&#2495;&#2472;&#2495;&#2480; &#2482;&#2503;&#2454;&#2453; &#2438;&#2480;&#2509;&#2469;&#2494;&#2480; &#2488;&#2495; &#2453;&#2509;&#2482;&#2494;&#2480;&#2509;&#2453;&#2404; &#2468;&#2494;&#2433;&#2480; &#2482;&#2503;&#2454;&#2494;&#2479;&#2492; &#2460;&#2503;&#2472;&#2503;&#2459;&#2495;&#2482;&#2494;&#2478;, ?&#2447;&#2453;&#2463;&#2495; &#2474;&#2480;&#2495;&#2474;&#2498;&#2480;&#2509;&#2467; &#2441;&#2472;&#2509;&#2472;&#2468; &#2474;&#2509;&#2480;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495; &#2488;&#2489;&#2460;&#2503;&#2439; &#2460;&#2494;&#2470;&#2497; &#2469;&#2503;&#2453;&#2503; &#2438;&#2482;&#2494;&#2470;&#2494; &#2453;&#2480;&#2494; &#2479;&#2494;&#2479;&#2492;&#2404;? &#2447;&#2454;&#2472; &#2438;&#2453;&#2494;&#2486;&#2503; &#2451;&#2465;&#2492;&#2494; &#2488;&#2478;&#2509;&#2477;&#2476;&#2404; &#2438;&#2474;&#2472;&#2495; &#2479;&#2470;&#2495; &#2537;&#2534;&#2534; &#2476;&#2459;&#2480; &#2438;&#2455;&#2503; &#2475;&#2495;&#2480;&#2503; &#2455;&#2495;&#2479;&#2492;&#2503; &#2438;&#2453;&#2494;&#2486;&#2503; &#2451;&#2465;&#2492;&#2494;&#2480; &#2455;&#2482;&#2509;&#2474; &#2453;&#2494;&#2441;&#2453;&#2503; &#2476;&#2482;&#2468;&#2503;&#2472;, &#2468;&#2494; &#2489;&#2482;&#2503; &#2438;&#2474;&#2472;&#2494;&#2453;&#2503; &#2472;&#2495;&#2480;&#2509;&#2456;&#2494;&#2468; &#2438;&#2455;&#2497;&#2472;&#2503; &#2474;&#2507;&#2465;&#2492;&#2494;&#2472;&#2507; &#2489;&#2468;&#2507;&#2404; &#2439;&#2472;&#2509;&#2463;&#2494;&#2480;&#2472;&#2503;&#2463; &#2447;&#2478;&#2472;&#2439; &#2447;&#2453;&#2463;&#2495; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;, &#2479;&#2494; &#2470;&#2495;&#2479;&#2492;&#2503; &#2438;&#2474;&#2472;&#2495; &#2488;&#2489;&#2460;&#2503;&#2439; &#2437;&#2472;&#2503;&#2453; &#2470;&#2498;&#2480;&#2503;&#2480; &#2460;&#2495;&#2472;&#2495;&#2488; &#2470;&#2503;&#2454;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;, &#2479;&#2507;&#2455;&#2494;&#2479;&#2507;&#2455; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2404; &#2472;&#2495;&#2478;&#2503;&#2487;&#2503;&#2439; &#2458;&#2507;&#2454;&#2503;&#2480; &#2474;&#2482;&#2453;&#2503; &#2474;&#2509;&#2480;&#2476;&#2503;&#2486; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2480; &#2468;&#2469;&#2509;&#2479;&#2503;&#2480; &#2460;&#2509;&#2462;&#2494;&#2472;&#2477;&#2494;&#2472;&#2509;&#2465;&#2494;&#2480;&#2503;&#2404; &#2439;&#2472;&#2509;&#2463;&#2494;&#2480;&#2472;&#2503;&#2463;&#2453;&#2503; &#2438;&#2474;&#2472;&#2495; &#2460;&#2494;&#2470;&#2497;&#2439; &#2476;&#2482;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2404;</p>
<p>&#2447;&#2454;&#2472; &#2437;&#2472;&#2503;&#2453; &#2453;&#2495;&#2459;&#2497; &#2476;&#2494;&#2488;&#2509;&#2468;&#2476;&#2503; &#2470;&#2503;&#2454;&#2494; &#2455;&#2503;&#2482;&#2503;&#2451; &#2488;&#2503;&#2455;&#2497;&#2482;&#2507; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2437;&#2468;&#2496;&#2468;&#2503; &#2453;&#2482;&#2509;&#2474;&#2472;&#2494;&#2480; &#2460;&#2455;&#2468;&#2503;&#2451; &#2476;&#2494;&#2488; &#2453;&#2480;&#2468; &#2472;&#2494;&#2404; &#2438;&#2478;&#2480;&#2494; &#2488;&#2503;&#2439; &#2437;&#2468;&#2496;&#2468;&#2503;&#2480; &#2453;&#2482;&#2509;&#2474;&#2472;&#2494;&#2453;&#2503;&#2451; &#2459;&#2494;&#2465;&#2492;&#2495;&#2479;&#2492;&#2503; &#2479;&#2494;&#2458;&#2509;&#2459;&#2495;&#2404; &#2447;&#2478;&#2472; &#2453;&#2507;&#2472;&#2507; &#2453;&#2495;&#2459;&#2497; &#2453;&#2480;&#2494;&#2439; &#2438;&#2478;&#2494;&#2480; &#2439;&#2458;&#2509;&#2459;&#2494; &#2459;&#2495;&#2482;, &#2479;&#2494; &#2460;&#2494;&#2470;&#2497;&#2480; &#2478;&#2468;&#2507;&#2439; &#2482;&#2494;&#2455;&#2476;&#2503; &#2447;&#2476;&#2434; &#2437;&#2470;&#2509;&#2477;&#2497;&#2468; &#2478;&#2472;&#2503; &#2489;&#2476;&#2503;&#2404; &#2488;&#2476; &#2488;&#2478;&#2479;&#2492; &#2477;&#2494;&#2476;&#2468;&#2494;&#2478;, &#2453;&#2507;&#2472;&#2507; &#2453;&#2495;&#2459;&#2497; &#2469;&#2494;&#2453;&#2494;&#2480; &#2478;&#2494;&#2472;&#2503; &#2453;&#2496;? &#2454;&#2497;&#2433;&#2460;&#2503; &#2476;&#2503;&#2480; &#2453;&#2480;&#2494;&#2480; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2468;&#2494;&#2478; &#2488;&#2503;&#2439; &#2480;&#2489;&#2488;&#2509;&#2479;&#2404; &#2438;&#2478;&#2495; &#2476;&#2497;&#2461;&#2468;&#2503; &#2474;&#2503;&#2480;&#2503;&#2459;&#2495;&#2482;&#2494;&#2478;, &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2480; &#2460;&#2509;&#2462;&#2494;&#2472;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2460;&#2455;&#2510; &#2441;&#2472;&#2509;&#2472;&#2468; &#2453;&#2480;&#2494;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2488;&#2457;&#2509;&#2455;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2488;&#2458;&#2503;&#2468;&#2472;&#2468;&#2494;&#2480; &#2478;&#2494;&#2468;&#2509;&#2480;&#2494; &#2476;&#2494;&#2465;&#2492;&#2494;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404; &#2468;&#2494; &#2489;&#2482;&#2503;&#2439; &#2438;&#2478;&#2480;&#2494; &#2438;&#2482;&#2507;&#2453;&#2495;&#2468; &#2478;&#2494;&#2472;&#2497;&#2487; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2404; &#2488;&#2464;&#2495;&#2453; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472; &#2453;&#2480;&#2494;&#2480; &#2455;&#2497;&#2467; &#2437;&#2480;&#2509;&#2460;&#2472; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2404; &#2447;&#2439; &#2470;&#2495;&#2479;&#2492;&#2503;&#2439; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2476;&#2494;&#2488;&#2496; &#2474;&#2509;&#2480;&#2455;&#2468;&#2495;&#2480; &#2474;&#2469;&#2503; &#2438;&#2480;&#2451; &#2447;&#2455;&#2495;&#2479;&#2492;&#2503; &#2479;&#2494;&#2476;&#2404;<br />
&#2447; &#2460;&#2472;&#2509;&#2479;&#2439; &#2489;&#2479;&#2492;&#2468;&#2507; &#2438;&#2478;&#2495; &#2474;&#2470;&#2494;&#2480;&#2509;&#2469;&#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2438;&#2480; &#2437;&#2480;&#2509;&#2469;&#2472;&#2496;&#2468;&#2495; &#2474;&#2465;&#2492;&#2494; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2503;&#2459;&#2495;&#2482;&#2494;&#2478;&#2404; &#2453;&#2494;&#2480;&#2467;, &#2447; &#2460;&#2472;&#2509;&#2479; &#2438;&#2474;&#2472;&#2494;&#2453;&#2503; &#2437;&#2472;&#2503;&#2453; &#2460;&#2494;&#2472;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496; &#2453;&#2496;&#2477;&#2494;&#2476;&#2503; &#2453;&#2494;&#2460; &#2453;&#2480;&#2503;, &#2437;&#2480;&#2509;&#2469;&#2472;&#2496;&#2468;&#2495; &#2453;&#2496; &#2453;&#2480;&#2503; &#2447;&#2476;&#2434; &#2488;&#2494;&#2471;&#2494;&#2480;&#2467; &#2478;&#2494;&#2472;&#2497;&#2487;&#2453;&#2503; &#2447;&#2453;&#2488;&#2457;&#2509;&#2455;&#2503; &#2438;&#2472;&#2494;&#2480; &#2453;&#2508;&#2486;&#2482; &#2460;&#2494;&#2472;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404; &#2447;&#2455;&#2497;&#2482;&#2507; &#2470;&#2495;&#2479;&#2492;&#2503;&#2439; &#2468;&#2504;&#2480;&#2495; &#2489;&#2476;&#2503; &#2438;&#2474;&#2472;&#2494;&#2480; &#2441;&#2470;&#2509;&#2477;&#2494;&#2476;&#2472;&#2404; &#2447;&#2453;&#2453;&#2477;&#2494;&#2476;&#2503; &#2438;&#2474;&#2472;&#2494;&#2480; &#2474;&#2453;&#2509;&#2487;&#2503; &#2447;&#2454;&#2472; &#2453;&#2507;&#2472;&#2507; &#2453;&#2495;&#2459;&#2497; &#2453;&#2480;&#2494; &#2474;&#2509;&#2480;&#2494;&#2479;&#2492;&#2439; &#2437;&#2488;&#2478;&#2509;&#2477;&#2476;&#2404;</p>
<p>&#2535;&#2543;&#2543;&#2539; &#2488;&#2494;&#2482;&#2503; &#2438;&#2478;&#2494;&#2480; &#2458;&#2495;&#2472;&#2509;&#2468;&#2494; &#2459;&#2495;&#2482;, &#2439;&#2472;&#2509;&#2463;&#2494;&#2480;&#2472;&#2503;&#2463; &#2472;&#2494;&#2478;&#2503;&#2480; &#2472;&#2468;&#2497;&#2472; &#2474;&#2509;&#2480;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2472;&#2495;&#2460;&#2503;&#2453;&#2503; &#2479;&#2497;&#2453;&#2509;&#2468; &#2453;&#2480;&#2494;&#2480; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2494;&#2404; &#2488;&#2475;&#2482;&#2468;&#2494; &#2438;&#2488;&#2476;&#2503; &#2453;&#2495; &#2472;&#2494;, &#2438;&#2478;&#2495; &#2460;&#2494;&#2472;&#2468;&#2494;&#2478; &#2472;&#2494;&#2404; &#2453;&#2494;&#2480;&#2467;, &#2488;&#2475;&#2482;&#2468;&#2494; &#2476;&#2503;&#2486; &#2453;&#2464;&#2495;&#2472; &#2447;&#2453;&#2463;&#2495; &#2458;&#2453;&#2509;&#2453;&#2480;&#2404; &#2438;&#2474;&#2472;&#2494;&#2480; &#2489;&#2494;&#2468;&#2503; &#2488;&#2503; &#2471;&#2480;&#2494; &#2470;&#2503;&#2476;&#2503; &#2453;&#2495; &#2472;&#2494;, &#2438;&#2474;&#2472;&#2495; &#2453;&#2454;&#2472;&#2507;&#2439; &#2460;&#2494;&#2472;&#2476;&#2503;&#2472; &#2472;&#2494;&#2404; &#2438;&#2478;&#2495; &#2486;&#2497;&#2471;&#2497; &#2474;&#2509;&#2480;&#2479;&#2497;&#2453;&#2509;&#2468;&#2495;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2479;&#2497;&#2453;&#2509;&#2468; &#2489;&#2468;&#2503; &#2458;&#2503;&#2479;&#2492;&#2503;&#2459;&#2495;&#2482;&#2494;&#2478;&#2404; &#2488;&#2503; &#2460;&#2472;&#2509;&#2479; &#2438;&#2478;&#2495; &#2479;&#2494; &#2453;&#2480;&#2503;&#2459;&#2495;&#2482;&#2494;&#2478;, &#2468;&#2494; &#2438;&#2474;&#2472;&#2494;&#2470;&#2503;&#2480; &#2453;&#2454;&#2472;&#2507;&#2439; &#2437;&#2472;&#2497;&#2453;&#2480;&#2467;&#2503;&#2480; &#2474;&#2480;&#2494;&#2478;&#2480;&#2509;&#2486; &#2470;&#2503;&#2476; &#2472;&#2494;&#2404; &#2438;&#2478;&#2495; &#2476;&#2495;&#2486;&#2509;&#2476;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2482;&#2479;&#2492; &#2469;&#2503;&#2453;&#2503; &#2465;&#2509;&#2480;&#2474; &#2438;&#2441;&#2463;&#2503;&#2480; &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468; &#2472;&#2495;&#2439; &#2447;&#2476;&#2434; &#2439;&#2472;&#2509;&#2463;&#2494;&#2480;&#2472;&#2503;&#2463; &#2472;&#2495;&#2479;&#2492;&#2503; &#2453;&#2494;&#2460; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2495;&#2404; &#2447; &#2480;&#2453;&#2478;&#2439; &#2438;&#2478;&#2494;&#2480; &#2447;&#2453;&#2463;&#2494; &#2453;&#2494;&#2460; &#2459;&#2495;&#2482;, &#2439;&#2472;&#2509;&#2463;&#2494;&#2480;&#2472;&#2503;&#2463;&#2503; &#2437;&#2480;&#2509;&#2469; &#2438;&#2470;&#2494;&#2472;-&#2474;&#2509;&#2480;&#2470;&#2494;&#2472;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2474;&#2503;&#2474;&#2494;&#2482; &#2474;&#2509;&#2480;&#2468;&#2495;&#2487;&#2509;&#2464;&#2494;&#2404; &#2447;&#2454;&#2472; &#2474;&#2503;&#2474;&#2494;&#2482; &#2437;&#2472;&#2503;&#2453; &#2460;&#2472;&#2474;&#2509;&#2480;&#2495;&#2479;&#2492; &#2489;&#2482;&#2503;&#2451; &#2486;&#2497;&#2480;&#2497;&#2463;&#2494; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2447;&#2478;&#2472; &#2459;&#2495;&#2482; &#2472;&#2494;&#2404; &#2474;&#2509;&#2480;&#2469;&#2478;&#2503; &#2438;&#2478;&#2480;&#2494; &#2488;&#2476; &#2471;&#2480;&#2472;&#2503;&#2480; &#2438;&#2480;&#2509;&#2469;&#2495;&#2453; &#2488;&#2503;&#2476;&#2494; &#2447;&#2439; &#2488;&#2494;&#2439;&#2463;&#2503;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2470;&#2495;&#2468;&#2503; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2482;&#2494;&#2478;&#2404; &#2453;&#2503;&#2441; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2453;&#2469;&#2494; &#2486;&#2497;&#2472;&#2482; &#2472;&#2494;&#2404; &#2438;&#2478;&#2480;&#2494; &#2468;&#2454;&#2472; &#2437;&#2472;&#2503;&#2453; &#2488;&#2478;&#2479;&#2492; &#2472;&#2495;&#2479;&#2492;&#2503; &#2488;&#2476;&#2494;&#2439;&#2453;&#2503; &#2439;-&#2478;&#2503;&#2439;&#2482;&#2503;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2482;&#2503;&#2472;&#2470;&#2503;&#2472;&#2503;&#2480; &#2453;&#2469;&#2494; &#2476;&#2507;&#2461;&#2494;&#2482;&#2494;&#2478;&#2404; &#2488;&#2503;&#2439; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494;&#2480; &#2475;&#2482; &#2438;&#2474;&#2472;&#2494;&#2480;&#2494; &#2447;&#2454;&#2472; &#2474;&#2503;&#2474;&#2494;&#2482;&#2503;&#2480; &#2470;&#2495;&#2453;&#2503; &#2468;&#2494;&#2453;&#2494;&#2482;&#2503;&#2439; &#2476;&#2497;&#2461;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2503;&#2472;&#2404;</p>
<p>&#2474;&#2503;&#2474;&#2494;&#2482;&#2503;&#2480; &#2474;&#2480; &#2438;&#2478;&#2495; &#2458;&#2495;&#2472;&#2509;&#2468;&#2494; &#2453;&#2480;&#2503;&#2459;&#2495;&#2482;&#2494;&#2478;, &#2453;&#2507;&#2472; &#2488;&#2478;&#2488;&#2509;&#2479;&#2494;&#2455;&#2497;&#2482;&#2507; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2477;&#2476;&#2495;&#2487;&#2509;&#2479;&#2468;&#2503;&#2480; &#2451;&#2474;&#2480; &#2474;&#2509;&#2480;&#2477;&#2494;&#2476; &#2475;&#2503;&#2482;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404;<br />
&#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2460;&#2496;&#2476;&#2472;&#2453;&#2503; &#2447;&#2453; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480;&#2495;&#2453; &#2472;&#2494; &#2480;&#2503;&#2454;&#2503; &#2476;&#2489;&#2497; &#2455;&#2509;&#2480;&#2489;&#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480;&#2495;&#2453; &#2453;&#2480;&#2482;&#2503; &#2477;&#2476;&#2495;&#2487;&#2509;&#2479;&#2468;&#2503;&#2480; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2441;&#2474;&#2453;&#2494;&#2480; &#2489;&#2476;&#2503;&#2404; &#2447; &#2460;&#2472;&#2509;&#2479; &#2438;&#2478;&#2495; &#2441;&#2470;&#2509;&#2479;&#2507;&#2455; &#2472;&#2495;&#2482;&#2494;&#2478; &#2488;&#2509;&#2474;&#2503;&#2488;&#2447;&#2453;&#2509;&#2488; &#2474;&#2509;&#2480;&#2468;&#2495;&#2487;&#2509;&#2464;&#2494;&#2480;&#2404;</p>
<p>&#2438;&#2478;&#2495; &#2478;&#2457;&#2509;&#2455;&#2482;&#2503; &#2437;&#2476;&#2468;&#2480;&#2467; &#2453;&#2480;&#2494;&#2480; &#2453;&#2469;&#2494; &#2472;&#2494; &#2477;&#2476;&#2503; &#2488;&#2489;&#2460;&#2482;&#2477;&#2509;&#2479; &#2478;&#2489;&#2494;&#2453;&#2494;&#2486; &#2479;&#2507;&#2455;&#2494;&#2479;&#2507;&#2455;&#2476;&#2509;&#2479;&#2476;&#2488;&#2509;&#2469;&#2494;&#2479;&#2492; &#2478;&#2472;&#2507;&#2479;&#2507;&#2455; &#2470;&#2495;&#2482;&#2494;&#2478;&#2404; &#2488;&#2503;&#2439; &#2469;&#2503;&#2453;&#2503; &#2486;&#2497;&#2480;&#2497; &#2488;&#2509;&#2474;&#2503;&#2488;&#2447;&#2453;&#2509;&#2488;&#2503;&#2480;&#2404; &#2438;&#2478;&#2495; &#2447;&#2453;&#2494; &#2453;&#2495;&#2459;&#2497;&#2439; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476; &#2472;&#2494;&#2404; &#2447;&#2453;&#2494;&#2453;&#2496; &#2453;&#2464;&#2495;&#2472; &#2474;&#2469; &#2474;&#2494;&#2480; &#2489;&#2451;&#2479;&#2492;&#2494; &#2476;&#2503;&#2486; &#2489;&#2468;&#2494;&#2486;&#2494;&#2460;&#2472;&#2453;&#2404; &#2438;&#2468;&#2509;&#2478;&#2474;&#2509;&#2480;&#2468;&#2509;&#2479;&#2479;&#2492;&#2496; &#2453;&#2479;&#2492;&#2503;&#2453;&#2460;&#2472; &#2478;&#2494;&#2472;&#2497;&#2487; &#2472;&#2495;&#2479;&#2492;&#2503; &#2438;&#2478;&#2494;&#2480; &#2470;&#2482; &#2455;&#2464;&#2472; &#2453;&#2480;&#2482;&#2494;&#2478;&#2404; &#2479;&#2494;&#2468;&#2509;&#2480;&#2494; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2482;&#2494;&#2478; &#2470;&#2497;&#2480;&#2509;&#2460;&#2479;&#2492;&#2453;&#2503; &#2460;&#2479;&#2492; &#2453;&#2480;&#2494;&#2480;&#2404;</p>
<p>&#2536;&#2534;&#2534;&#2542; &#2488;&#2494;&#2482;&#2503; &#2438;&#2478;&#2480;&#2494; &#2474;&#2509;&#2480;&#2469;&#2478; &#2480;&#2453;&#2503;&#2463; &#2441;&#2510;&#2453;&#2509;&#2487;&#2503;&#2474;&#2467; &#2453;&#2480;&#2495;&#2404; &#2438;&#2478;&#2480;&#2494; &#2488;&#2475;&#2482; &#2489;&#2439;&#2404; &#2472;&#2494; &#2489;&#2482;&#2503; &#2488;&#2480;&#2509;&#2476;&#2472;&#2494;&#2486; &#2459;&#2495;&#2482;&#2404; &#2453;&#2494;&#2480;&#2467;, &#2488;&#2476; &#2463;&#2494;&#2453;&#2494;-&#2474;&#2479;&#2492;&#2488;&#2494; &#2438;&#2478;&#2480;&#2494; &#2476;&#2495;&#2472;&#2495;&#2479;&#2492;&#2507;&#2455; &#2453;&#2480;&#2503; &#2475;&#2503;&#2482;&#2503;&#2459;&#2495;&#2482;&#2494;&#2478;&#2404; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2488;&#2476; &#2463;&#2494;&#2453;&#2494;&#2480; &#2476;&#2495;&#2472;&#2495;&#2479;&#2492;&#2507;&#2455;&#2503;&#2480; &#2475;&#2482;&#2494;&#2475;&#2482; &#2480;&#2453;&#2503;&#2463;&#2463;&#2495; &#2479;&#2454;&#2472; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2480; &#2453;&#2453;&#2509;&#2487;&#2474;&#2469;&#2503; &#2474;&#2508;&#2433;&#2459;&#2494;&#2482;, &#2468;&#2454;&#2472; &#2438;&#2478;&#2480;&#2494; &#2476;&#2495;&#2486;&#2509;&#2476;&#2460;&#2479;&#2492;&#2503;&#2480; &#2488;&#2494;&#2471; &#2474;&#2503;&#2479;&#2492;&#2503;&#2459;&#2495;&#2482;&#2494;&#2478;&#2404; &#2455;&#2497;&#2480;&#2497;&#2468;&#2509;&#2476;&#2488;&#2489;&#2453;&#2494;&#2480;&#2503; &#2478;&#2489;&#2494;&#2453;&#2494;&#2486;&#2503; &#2455;&#2478;&#2472; &#2472;&#2495;&#2479;&#2492;&#2503; &#2453;&#2494;&#2460; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2482;&#2494;&#2478;&#2404; &#2438;&#2478;&#2480;&#2494; &#2475;&#2509;&#2479;&#2494;&#2482;&#2453;&#2472; &#2535; &#2472;&#2477;&#2507;&#2479;&#2494;&#2472;&#2453;&#2503; &#2438;&#2453;&#2494;&#2486;&#2503; &#2474;&#2494;&#2464;&#2494;&#2468;&#2503; &#2488;&#2453;&#2509;&#2487;&#2478; &#2489;&#2439;&#2404; &#2488;&#2476;&#2486;&#2503;&#2487;&#2503; &#2465;&#2509;&#2480;&#2494;&#2455;&#2472; &#2472;&#2477;&#2507;&#2479;&#2494;&#2472; &#2472;&#2495;&#2480;&#2509;&#2478;&#2494;&#2467;&#2503; &#2478;&#2472;&#2507;&#2479;&#2507;&#2455; &#2470;&#2495;&#2439;&#2404;</p>
<p>&#2438;&#2478;&#2495; &#2447;&#2454;&#2472;&#2507; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2495; &#2472;&#2494;, &#2438;&#2453;&#2494;&#2486;&#2503; &#2438;&#2478;&#2494;&#2480; &#2472;&#2477;&#2507;&#2479;&#2494;&#2472; &#2455;&#2495;&#2479;&#2492;&#2503;&#2459;&#2503;&#2404; &#2477;&#2476;&#2495;&#2487;&#2509;&#2479;&#2468;&#2503;&#2480; &#2478;&#2494;&#2472;&#2497;&#2487;&#2453;&#2503; &#2476;&#2489;&#2497; &#2455;&#2509;&#2480;&#2489;&#2503;&#2480; &#2476;&#2494;&#2488;&#2495;&#2472;&#2509;&#2470;&#2494; &#2489;&#2468;&#2503; &#2489;&#2482;&#2503; &#2438;&#2480;&#2451; &#2455;&#2476;&#2503;&#2487;&#2467;&#2494; &#2453;&#2480;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404; &#2489;&#2479;&#2492;&#2468;&#2507; &#2488;&#2503;&#2439; &#2455;&#2476;&#2503;&#2487;&#2467;&#2494;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2438;&#2474;&#2472;&#2494;&#2480;&#2494; &#2437;&#2472;&#2503;&#2453;&#2503;&#2439; &#2477;&#2476;&#2495;&#2487;&#2509;&#2479;&#2468;&#2503; &#2437;&#2434;&#2486; &#2472;&#2503;&#2476;&#2503;&#2472;&#2404; &#2488;&#2494;&#2475;&#2482;&#2509;&#2479; &#2482;&#2494;&#2477;&#2503; &#2471;&#2504;&#2480;&#2509;&#2479;&#2503;&#2480; &#2453;&#2507;&#2472;&#2507; &#2476;&#2495;&#2453;&#2482;&#2509;&#2474; &#2472;&#2503;&#2439;&#2404; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2480; &#2476;&#2479;&#2492;&#2488; &#2458;&#2494;&#2480; &#2476;&#2495;&#2482;&#2495;&#2479;&#2492;&#2472; &#2476;&#2459;&#2480;&#2503;&#2480; &#2476;&#2503;&#2486;&#2495;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2468;&#2494;&#2480; &#2458;&#2503;&#2479;&#2492;&#2503;&#2451; &#2468;&#2480;&#2497;&#2467; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2478;&#2494;&#2472;&#2476;&#2488;&#2477;&#2509;&#2479;&#2468;&#2494;&#2480; &#2476;&#2479;&#2492;&#2488;&#2404; &#2438;&#2478;&#2480;&#2494; &#2478;&#2494;&#2468;&#2509;&#2480; &#2535;&#2534; &#2489;&#2494;&#2460;&#2494;&#2480; &#2476;&#2459;&#2480; &#2471;&#2480;&#2503; &#2482;&#2495;&#2454;&#2468;&#2503; &#2474;&#2494;&#2480;&#2495;&#2404; &#2447;&#2463;&#2495;&#2439; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2478;&#2494;&#2472;&#2476;&#2488;&#2477;&#2509;&#2479;&#2468;&#2494;&#2480; &#2488;&#2494;&#2475;&#2482;&#2509;&#2479;&#2404; &#2438;&#2478;&#2495; &#2488;&#2476; &#2488;&#2478;&#2479;&#2492;&#2439; &#2477;&#2476;&#2495;&#2487;&#2509;&#2479;&#2510; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496; &#2472;&#2495;&#2479;&#2492;&#2503; &#2438;&#2486;&#2494;&#2476;&#2494;&#2470;&#2496;&#2404; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2478;&#2499;&#2468;&#2509;&#2479;&#2497; &#2437;&#2476;&#2486;&#2509;&#2479;&#2478;&#2509;&#2477;&#2494;&#2476;&#2496;, &#2468;&#2494;&#2480; &#2474;&#2480;&#2451; &#2438;&#2486;&#2494;&#2476;&#2494;&#2470;&#2496;&#2404;</p>
<p>&#2438;&#2474;&#2472;&#2495; &#2479;&#2470;&#2495; &#2472;&#2495;&#2460;&#2503;&#2480; &#2453;&#2507;&#2478;&#2509;&#2474;&#2494;&#2472;&#2495; &#2458;&#2494;&#2482;&#2497; &#2453;&#2480;&#2468;&#2503; &#2458;&#2494;&#2472;, &#2468;&#2494; &#2489;&#2482;&#2503; &#2438;&#2474;&#2472;&#2494;&#2453;&#2503; &#2453;&#2494;&#2460;&#2474;&#2494;&#2455;&#2482; &#2489;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404; &#2474;&#2494;&#2451;&#2479;&#2492;&#2494;&#2480; &#2474;&#2479;&#2492;&#2503;&#2472;&#2509;&#2463; &#2474;&#2509;&#2480;&#2503;&#2460;&#2503;&#2472;&#2509;&#2463;&#2503;&#2486;&#2472;&#2503; &#2488;&#2476;&#2453;&#2495;&#2459;&#2497; &#2470;&#2503;&#2454;&#2468;&#2503; &#2477;&#2494;&#2482;&#2507; &#2482;&#2494;&#2455;&#2503;, &#2488;&#2503;&#2454;&#2494;&#2472;&#2503; &#2438;&#2474;&#2472;&#2495; &#2479;&#2494; &#2439;&#2458;&#2509;&#2459;&#2494; &#2468;&#2494;-&#2439; &#2476;&#2494;&#2472;&#2494;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2438;&#2474;&#2472;&#2495; &#2479;&#2470;&#2495; &#2438;&#2474;&#2472;&#2494;&#2480; &#2453;&#2494;&#2460;&#2503;&#2480; &#2472;&#2478;&#2497;&#2472;&#2494; &#2468;&#2504;&#2480;&#2495; &#2453;&#2480;&#2503; &#2488;&#2476;&#2494;&#2439;&#2453;&#2503; &#2470;&#2503;&#2454;&#2494;&#2472;, &#2488;&#2503;&#2439; &#2472;&#2478;&#2497;&#2472;&#2494; &#2470;&#2503;&#2454;&#2468;&#2503; &#2438;&#2453;&#2480;&#2509;&#2487;&#2467;&#2496;&#2479;&#2492; &#2472;&#2494; &#2489;&#2482;&#2503;&#2451;, &#2437;&#2472;&#2503;&#2453;&#2503;&#2439; &#2438;&#2474;&#2472;&#2494;&#2480; &#2453;&#2494;&#2460;&#2503;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495; &#2438;&#2455;&#2509;&#2480;&#2489;&#2496; &#2489;&#2476;&#2503;&#2404;<br />
&#2479;&#2503;&#2454;&#2494;&#2472;&#2503;&#2439; &#2453;&#2507;&#2472;&#2507; &#2453;&#2495;&#2459;&#2497; &#2456;&#2463;&#2503;, &#2488;&#2503;&#2454;&#2494;&#2472; &#2469;&#2503;&#2453;&#2503; &#2453;&#2495;&#2459;&#2497; &#2472;&#2494; &#2453;&#2495;&#2459;&#2497; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494; &#2482;&#2494;&#2477; &#2453;&#2480;&#2494; &#2479;&#2494;&#2479;&#2492;&#2404; &#2438;&#2474;&#2472;&#2494;&#2480;&#2494; &#2468;&#2480;&#2497;&#2467;&#2503;&#2480;&#2494; &#2447;&#2453;&#2497;&#2486; &#2486;&#2468;&#2453;&#2503;&#2480; &#2460;&#2494;&#2470;&#2497;&#2453;&#2480;&#2404; &#2453;&#2507;&#2472;&#2507; &#2453;&#2495;&#2459;&#2497;&#2439; &#2438;&#2474;&#2472;&#2494;&#2470;&#2503;&#2480; &#2438;&#2463;&#2453;&#2503; &#2480;&#2494;&#2454;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2503; &#2472;&#2494;&#2404; &#2453;&#2482;&#2509;&#2474;&#2472;&#2494;&#2480; &#2478;&#2494;&#2468;&#2509;&#2480;&#2494; &#2489;&#2479;&#2492;&#2468;&#2507; &#2488;&#2496;&#2478;&#2495;&#2468;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2488;&#2503;&#2439; &#2488;&#2496;&#2478;&#2494;&#2476;&#2470;&#2509;&#2471;&#2468;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2469;&#2503;&#2453;&#2503;&#2451; &#2438;&#2474;&#2472;&#2494;&#2480;&#2494; &#2472;&#2468;&#2497;&#2472; &#2453;&#2507;&#2472;&#2507; &#2460;&#2494;&#2470;&#2497; &#2451; &#2458;&#2478;&#2453; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2453;&#2480;&#2503; &#2476;&#2470;&#2482;&#2503; &#2470;&#2495;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472; &#2477;&#2476;&#2495;&#2487;&#2509;&#2479;&#2510; &#2474;&#2499;&#2469;&#2495;&#2476;&#2496;&#2480; &#2439;&#2468;&#2495;&#2489;&#2494;&#2488;&#2404;<br />
&#2488;&#2476;&#2494;&#2439;&#2453;&#2503; &#2471;&#2472;&#2509;&#2479;&#2476;&#2494;&#2470;&#2404;</p>
<p>[<a title="Convocation speech of PayPal founder Elon Musk at California Institute of Technology" href="http://www.prothom-alo.com/print/news/296546" target="_blank">&#2474;&#2509;&#2480;&#2469;&#2478;-&#2438;&#2482;&#2507;</a> &#2469;&#2503;&#2453;&#2503; &#2488;&#2434;&#2455;&#2499;&#2489;&#2496;&#2468;]</p>
